let a = `
-----------

第1章 兵王重生

    正午十二点，云海市。

    中心人民医院的一间VIP病房中，十五名身穿白大褂的医生围在一张病床前。大眼瞪小眼儿。全都看着床上的一名胖子。

    这胖子名叫苏白，是昨天中午送来的。送他来的人是云海市最为著名的冰山总裁尤曼姿。

    当时有一辆车飞了过来，差点就要撞到尤曼姿的时候，这头胖子不知死活的冲了过来，把尤曼姿撞飞了。而他则被那辆车，撞飞了十几米。

    可奇怪的是，这死胖子除了昏迷不醒以外，身体没有任何异常。

    于是尤曼姿下了命令，必须要让苏白今天中午是醒过来，否则就把他们全部从医院开除。

    这可把他们给难倒了。无论他们如何折腾，这死胖子就是一点儿反应都没有。

    一名美女在这时气势汹汹跑了过来。她身着一身黑色职业装，却丝毫无法阻挡她那傲人的资本。皮肤白皙，如同乳白色陶瓷。一双美腿，缚着黑丝，玩个一百年绝没问题。

    至于那张脸，简直就是倾世级。放在古代，起码能顶十个妲己。

    她便是尤曼姿。

    “尤总裁，我们所有的方法都试过了，就是无法让他醒过来。”

    “不是我吹，就算是华佗在世，都拿着小子没法儿。”

    “谁要是能把这小子弄醒，我认他做爹。”

    ……

    尤曼姿蹙眉道：“一群废物，养你们何用？都给我滚。”

    闻言，这些医生都灰溜溜的走了，打算卷铺盖卷回家。

    “噗！”

    一声惊天动地的屁声响起，病房之中毒气弥漫。

    尤曼姿捂着鼻子，神色怪异。

    这屁简直太臭了吧！这死胖子是猪吗？

    苏白揉了揉惺忪的睡眼，猛然吸了一口气，顿时脸色发紫，骂道：“他喵的。谁放的屁？这么臭，赶快给我滚出来。本兵王饶你不死。”

    随后他指着尤曼姿，义正言辞的说道：“你说你啊！长得如此漂亮，怎能放出这么臭的屁呢？”

    苏白以为是眼前这个美女所放的屁。

    尤曼姿脸色阴沉，鄙夷的看着苏白，说道：“是你自己放的屁。”

    “不可能！本兵王身体素质极佳，从来没有放过屁。”

    “就你还兵王，赶快拿块镜子照照吧，猪还差不多。”

    苏白气势汹汹道：“猪？！我这么帅，你居然说我是猪。信不信我揍你。”

    “果然是头猪。”

    尤曼姿白了他一眼，吩咐外面候着的护士，让她拿一面镜子过来，递给苏白。

    苏白接过镜子一照，双眼猛然大睁，吓得自己魂都没了。

    卧槽，我真的变成一头猪了。

    不对！这事有些蹊跷。

    昨天我还在与岛国的那群忍者战斗来着，为何今天到了医院？

    还有我的战友呢？

    “我为何会在医院？”苏白问道。

    尤曼姿削了一个苹果，递给了苏白，说道：“昨天中午我快被车撞到时，你为了救我，被车撞飞了。”

    “原来是这样。”

    看来自己这是到了别人体内。

    上一世时，苏白身为一代兵王，带队前往岛国，却在半路之中遭忍者偷袭，一番苦战之后，不敌，身殒！

    醒过来时，就莫名其妙的到了这里。

    而且恰逢这个胖子刚好被车撞死，于是便到了他的体内。

    尤曼姿见苏白一脸惆怅，还以为他在担心自己的身体。

    “你放心，我一定会让人治好你的。”

    “不用！我已经彻底好了，明天你帮我办一下出院手续就行。”

    “不行。你得留院观察两天。到时确认你的身体没问题后，我自然会给你办出院手续。”

    “好吧！”

    苏白咬了一口苹果，感觉无聊，让尤曼姿打开电视，切换到了直播。

    紧接着一口苹果渣喷了出来，整个人瞬间不淡定了。

    卧槽，啥情况？

    修真直播！

    我怕是碰到了一个假电视吧？

    百分百胜率过修真资格证

    炼气巅峰冲鸭

    今天必出筑基丹

    大神带你上筑基

    ……

    这特么都是什么鬼东西啊？

    苏白弱弱的问道：“他们这是在骗人吧？平台高管也不说管一下？”

    尤曼姿蹙眉道：“你脑子不会出问题了吧？现在可是修真大时代，国家都制定了武道振兴战略。想要出人头地，唯有修真。你居然说修真是在骗人？难以置信。”

    苏白魔怔了！

    本以为自己是到了别人体内，没想到居然穿越了。

    这可咋办啊？

    对了！金手指。

    每一个穿越者都会有金手指，我的呢？

    然而剧情好像出了问题，他的金手指迟到了。

    一番焦灼后，苏白发现原来他只是一个在普通不过的的胖子。

    懵逼状态下，他只好安静看直播。

    电视中的主播讲解着

    “所谓修真资格证，是每一名修真者所必须持有的证件。拥有了它，你便成为了合法的修真者……”

    “什么鬼？不好看。”

    苏白又换了个主播。

    “筑基丹，可以帮助修真者突破筑基期……”

    电视上的弹幕不停闪过。

    哈喽，主播。

    主播好帅呀！能不能给我一枚筑基丹？

    “抱歉，主播实在无法答应某些粉丝的要求。这筑基丹太过昂贵，只是三颗便是我所有身家，不过粉丝们可以将筑基丹的丹药寄过来，我来给你们炼。”

    主播真好。订阅走走不迷路。

    在这之后，苏白又换了一个五百万人气的美女大主播。

    “这妹子，正啊！”

    苏白抱着欣赏的目光，不停揣摩着。

    “大家好，我是你们的小呆萌，赶快拿出你们的小手支持一下吧。”

    苏白毫不犹豫的点了订阅。

    可惜没钱，要是上一世，自己非得给她刷一栋别墅不可。

    这女主播正是他所喜欢的类型，清纯，阳光。

    “今天我来给大家讲解一下筑基期的修炼方法！讲完之后，我会去采访一位神秘人物，到时与大家一同分享修炼心得。不要错过呦！这个大人物绝对不会让大家失望的。”

    看到下面的弹幕，苏白都快笑喷了。

    文明观球，休得无礼！

    这个主播，有点东西。

    ……

    尤曼姿白了苏白一眼，很是无语。

    “待会那个大人物不简单。你可以看一下。”
------------

第2章 超级修真系统

    “下面小呆萌用自己这个月的零花钱为大家抽一份红包，奖品是一颗筑基丹。大家只要刷一块钱的小礼物，就可以参与抽奖了。”

    卧槽，筑基丹？！这个主播家里有矿。

    兄弟们，赶紧刷礼物呀。

    搏一搏，单车变摩托，摩托变路虎。

    ……

    当然抽这颗筑基丹，小呆萌还是亏了。不过人家不怕，谁让人家家里有矿呢！

    关键这筑基丹有价无市，就算你有钱，在市面上也买不到。

    像小呆萌这种主播已经很良心了，其他的那些千万人气的主播都不舍得抽筑基丹。

    苏白赶忙掏手机，只不过一块钱而已，充了就充了，对自己无关痛痒。若是一不小心中了，那可就捡到大便宜了。

    起码这一颗筑基丹，就价值一套房。

    “喂！美女，我的手机呢？”苏白蹙眉道。

    “以后别这样叫我。一点礼貌都没有。我叫尤曼姿，当然你也可以叫我尤总裁。你的手机在昨天车祸时，彻体报废了。你可以先用我的。”

    尤曼姿把自己的手机扔了过去，不愧是总裁啊，那手机竟然是暗黑风格，竟然镶嵌着六颗钻石。光这手机壳就价值十几万。

    苏白接过手机嘿嘿一笑，从手机上下了个修真直播，注册了一个账号，准备往里充钱。

    不过密码他不知道。这又不是他的手机，所绑定的银行卡都是尤曼姿的。

    “输一下你的密码！”

    尤曼姿毫无耐心，一把将手机拽了过来，输入自己的密码，又把手机扔给了苏白。

    苏白鄙夷道：“看这样子跟我上辈子欠你钱似的。早知道当时就不救你了。”

    尤曼姿根本不屑于搭理苏白，她今天可是从百忙之中强行挤出一点时间来看望他，午饭都没吃，为此还损失了一个上百万的订单，没曾想他根本不领情。

    苏白冲了一块钱后，立马参与抽奖。

    大概一分钟后，小呆萌笑道：“恭喜兵王哥哥抽到筑基丹。”

    哪个家伙运气这么好啊？

    我的筑基丹！呜呜呜。

    苏白整个人都傻住了，他竟然中奖了。兵王那个昵称就是他的。

    “我中了！这筑基丹是我的啦。哈哈哈。”

    尤曼姿冷着脸，一脸鄙夷。

    她身为曼姿国际总裁，自然是看不上这点钱。

    小呆萌笑道：“筑基丹将会于一天后送至兵王哥哥的手中，还请兵王哥哥耐心等待。”

    弹幕大军袭来。

    不行！我们要和你连麦。

    我们要你安慰一下我们受伤的小心灵。

    取关取关！

    666666

    ……

    迫于巨大压力，小呆萌只好答应了众多粉丝的请求。与他们进行连麦。

    “为了安抚众多粉丝受伤的心灵，小呆萌决定与粉丝进行连麦。”

    苏白毫无犹豫的点了我要连麦，随手还送出了十块钱的礼物。

    刚才尤曼姿输入密码后，苏白充了二十块钱。

    小呆萌悦耳的声音再次响起，“恭喜兵王哥哥获得连麦资格。”

    怎么又是兵王？运气也太好了吧。

    我要有他这运气，早就迎娶白富美，走上人生巅峰了。

    ……

    “看到了没？这就叫做运气。”苏白向尤曼姿炫耀了一番，接受了连麦。

    尤曼姿不为所动，越看越觉得这胖子恶心。索性扭过头去，看向窗外。

    “你好，兵王哥哥，我是小呆萌。”

    苏白刻意用充满磁性的嗓音说道：“小呆萌好。”

    “兵王哥哥的声音好好听啊。”

    “还行吧，但我觉得你的声音更好听。”

    “嘻嘻嘻！兵王哥哥嘴真甜。”

    “我可是老实人，从来不说假话。”苏白恬不知耻道。

    “兵王哥哥的名字真好听。其中肯定包含着一些故事吧。”小呆萌一脸憧憬道。

    苏白陷入了以往的那些回忆当中，缓缓开口道：“我以前是一名兵王，曾前往硝烟弥漫之地执行任务，亲眼目睹那惨绝人寰的景象。在后来的一次任务中，身受重伤，只好退伍……”

    兄弟们，怼他！

    这吹牛功夫，我真服了。

    他要是兵王，我就是齐天大圣。

    什么兵王，我看就是一普通人。

    ……

    尤曼姿美眸一闪，凝视着沉默的苏白。

    刚才她一度认为苏白这是在撒谎，但是在看到苏白的表现之后，她又有些信了。

    苏白那种由内而外所散发出的气质，沉稳霸气。深邃的瞳孔，略带沧桑，还有说话时的语气，不快不慢，似乎是在诉说一件颇为平常的小事。

    一名高三学生，这般表现，实在不可思议！

    “你们说的对，所谓兵王，就只是一个普通人而已。他们唯一特殊的地方就是，敢于拿起手中利刃，凭着那一腔热血，与敌人拼杀。守护心中的信仰。”

    说完，苏白默默关上了麦，将手机递给了尤曼姿。

    “手机给你！”

    尤曼姿蹙眉道：“你真的是一个高三学生吗？”

    苏白抖了抖肚子上的赘肉，笑道：“当然是了。”

    一缕阳光，透过窗户照了进来，映在了苏白灿烂的笑容之上。

    两人相视，肚子同时叫了起来。

    “走！吃饭去。”

    苏白从病床上蹦了下来，与尤曼姿一同去了医院的餐厅。

    正在直播的小呆萌，却在安抚那些粉丝。

    耍什么脾气，还真当自己是兵王了。

    一点礼貌都不懂，还敢主动挂小呆萌的麦。

    别在这儿带节奏了。

    小呆萌为苏白正名，“每一名逆行者，都值得我们去敬佩。在灾难到达之际，他们永远是留在最后一刻的那批人。而不是那些所谓的明星，主播。所以请不要寒了他们的心，向英雄致敬！”

    小呆萌率先模范，高举右手，致敬。

    她懂得，因为她的家人便是如此。

    原本激烈的弹幕，沉默起来。在过了大约一分钟后，一条弹幕出现了。

    向英雄致敬。

    致敬。

    致敬。

    整个直播间，都被这两个字刷屏。

    苏白并不知道这件事，他已经到了餐厅打了一桌子的菜，狼吞虎咽的吃着。

    众人皆都怪异的看着他，这是从哪里跑出来的饿死鬼，这么能吃。

    尤曼姿坐在他的对面，小口吃着。整个脸烧的火红，恨不得找个地缝钻进去。

    “你能不能注意点吃相，我的脸都被你丢尽了。”尤曼姿小声说道。

    “那有啥的，吃个饭而已，哪有那么多讲究。你要是嫌丢人，去那边吃。”苏白指了指一旁的桌子，让尤曼姿过去。

    尤曼姿瞥了他一眼，端起手中的盘子，坐到了另一张桌子上。

    然而在一座高达五十层的大厦上，一个黑洞洞的枪口，锁定了尤曼姿的脑袋。

    正在吃饭的苏白，心中猛然一紧，右眼皮一跳，总感觉有不好的事情要发生。

    上一世是能够成为兵王，有很大部分原因归功于他这敏锐的感知。

    每次危难来临之际，他都会提前预知到。从而做好部署，逢凶化吉。

    不经意间，他瞟了一眼大厦的楼顶，其上一道亮光闪过。赫然是狙击枪在阳光的照耀下发出的亮光。

    “不好！有杀手。”

    “砰！”

    一颗子弹出膛而去。

    说时迟，那时快。苏白猛然扑了过去，一把将尤曼姿扑倒在地。

    一朵殷红的玫瑰从他背后绽放。

    杀手在一枪没中后，立刻收起狙击枪，离开了。

    而苏白则吻住了尤曼姿的晶莹红唇，吸吮着从她口中传来的阵阵幽香。

    “你这个死胖子，快点放开我。”尤曼姿嘶喊道。无论她怎么挣扎，都无济于事，苏白如今可是有两百多斤。

    苏白脸色苍白，深吸了一口凉气，爬了起来。

    尤曼姿直接一巴掌扇在了他的脸上。

    “你这个流氓，混蛋。我一定不会放过你的。”

    可是苏白却一下子瘫倒在地。

    直到这时，尤曼姿才发现苏白的背后满是鲜血。

    “快点来人啊。有人中枪了！”她大喊起来。

    医疗人员抬着担架慌慌忙忙的跑了过来，将苏白送进了急救室。

    尤曼姿在急救室外，焦灼的等待着。

    他一定会没事的。

    急救室内，一片混乱。

    “快点输血，输血。”

    心电图波峰不停跳动，紊乱不堪。

    “病人血压心率下降，建立静脉通道。”

    “心脏室颤，马上除颤。”

    “病人心脏停止。”

    “马上注射，一比一千点五毫克肾上腺素。”

    ……

    苏白只感觉自己置身于一片黑暗之中。

    在他的面前有一团光亮。

    “尊敬的宿主，您好！您的超级修真系统已送达，请注意签收。”

    “确认签收！”

    五个小时之后，急救室的大门打开了。

    一名医生从中走了出来，垂头丧气。

    “抱歉，人我们没能救回来。”

    其他的医生也都沉默着。

    人没能救回来，他们的心中也很难受。

    尤曼姿只感觉内心一阵绞痛，后退两步，捂着脸大哭起来。

    “都怪我，都怪我！”

    一名医生走了过去，安慰道：“人死不能复生，请节哀。”

    病床之上，苏白的残破身躯，开始慢慢恢复。

    “是否启动机体修复程序。”

    “启动。”

    细胞开始增生起来，苏白的身体逐渐完好，仅仅过了十分钟，苏白已经完全恢复。

    那颗心脏，再次扑通扑通跳了起来。
------------

第3章 空中飞人

    “病人活过来了。”病房中的一名男护激动地大喊。

    闻言，那些医生全都跑了进去。

    为苏白做起了全身检查。

    忽然，苏白的食指颤动了一下。猛然惊醒。

    他大口喘着粗气，捂着胸口，疑惑的看着众位医生。

    之前那个胖子苏白的记忆，全都浮现在他的脑海中。

    原来他是一名孤儿，初中时学习极好，后来考进了云海市最好的龙腾高中，资助他上学的，都是社会上的一些热心人士。

    只不过在上了高中后，苏白受到众人欺凌，根本无心学习，这才导致成绩一落千丈。也让他生了自杀的念头。

    救下尤曼姿原来只是巧合，当时他想借车辆自杀，尤曼姿正好在他面前，就顺便把她撞飞了。

    放心去吧，曾经你受过的屈辱，我都会十倍还之。

    如今的苏白只想赶快出院，回到学校中去。

    那些医生都在用一种看怪物般的眼神看苏白，使得苏白极为不爽。

    “我要出院。”苏白沉声道，如今他有更重要的事情要做，超级修真系统已颁布了第一个任务，男神养成计划，顾名思义，就是让他减肥。

    减肥成功之后，系统会给予奖励。

    至于这个奖励究竟是什么？系统没说。但绝对是好东西。

    “我们建议您留院观察两天。”

    苏白从手术台上一跃而起，拉住尤曼姿的手，就往外走。

    “不准走。先做一个全身检查。”尤曼姿拽住了苏白，用不容置疑的口气说道。

    我去你妹的全身检查。真烦！

    苏白无奈道：“快点。我着急回学校呢。”

    一番检查之后，那些医生全都怪异的看着苏白。

    起死回生就算了，这身体居然一点毛病也没有，实在奇怪。

    “我现在可以出院了吧？”苏白问道。

    “可以。您的身体没有一点毛病。”

    对于这个结果，苏白早已心知肚明。系统的机体自动修复程序，依靠细胞分裂重生，所有受损器官都会恢复完好。

    “尤总裁，你先把我送回学校行吧？”

    尤曼姿说道：“走吧。我先带你去买套衣服，之后再把你送回龙腾高中。”

    苏白之前的衣服早就不能穿了，他现在只有一套病号服。

    出了医院，尤曼姿远远用遥控器打开了自己的玛莎拉蒂。

    “上去吧！”

    苏白看了看这玛莎拉蒂的大小，又瞟了一下自己庞大的身躯。颇为无奈，本想坐在副驾驶欣赏一下尤曼姿的黑丝美腿的愿望落空了。

    坐在后面都费劲，坐在副驾驶，能要了他的老命。

    “我坐后面吧。”

    苏白拉开后门，挤了上去。

    不行。以后说什么也得减肥。

    尤曼姿一踩油门，玛莎拉蒂绝尘而去。

    苏白打开窗户，看着天边的月亮。

    给我等着，我苏白回来了。

    夜晚的都市，格外绚丽，到处都是美丽的虹光。

    到达美乐城后，尤曼姿停下玛莎拉蒂，拉着苏白进去了。

    量了一下苏白的尺寸，她便一个人去给挑衣服去了。把苏白留在了原地。

    苏白正好有些累了，坐在椅子上闭目养神。

    正在此时，系统的声音再次响起。

    “任务：拯救小女孩儿，奖励，雷火神针。失败惩罚，剥夺灵根，永远不得踏足修真之路。”

    哪里有小女孩儿啊？

    苏白在美乐城中慌忙的跑了起来。到处搜寻着小女孩儿的足迹。

    终于在一处人群围观之地，找到了小女孩儿的身影。

    此刻小女孩儿的状况不容乐观，正死死抓着一根钢筋，半吊在空中。

    也不知道是哪个丧心病狂的设计师所设计的。居然在二楼的地面上打了一个半径七米的大洞，用一块儿玻璃代替。

    结果一个小女孩在玻璃上蹦蹦跳跳时，那块玻璃居然碎了，所幸的是，小女孩抓住了一根钢筋，没有掉下来。否则这十三米高的距离，非把小女孩儿摔死不可。

    “妈妈，我怕！”小女孩喊道。

    在边儿上的一位女人，满脸泪水，神色激动道：“小雨，别怕。再撑一会儿，马上风伯伯就赶过来了。”

    这女人约莫二十八岁，肤如凝脂，白里透红，温婉如玉，晶莹剔透。这是个熟透了的女人。

    那傲人的事业线简直过分，身材玲珑有致，身穿黑色短裙，勾动着每一个男人最为原始的渴望。

    尤其是她现在眼中带泪，更添了一丝柔弱之美，甚至有的男人，毫不掩饰地看着她。丝毫不关心小女孩儿的状况。

    “妈妈，我快坚持不住了。”小雨细小的胳膊不停颤动，手指一根又一跟的从钢筋上脱落。

    “小雨，妈妈就只剩你一个了，无论如何，你都要撑下去啊。”

    可是她只是一个五岁的小女孩，之前的十分钟，早已耗尽她所有的体力。

    终于，小雨的小手从钢筋上脱落。

    “不要！”

    美妇歇斯底里的疯狂大喊，想要冲过去，却被几个男人拦了下来。

    “别过去，那样你也会死的。”

    美女挣扎道：“你们放开我，放开我。”

    “卧槽，快看，空中飞人。”

    “这胖子居然能跳这么远，太变态了吧。”

    “说不定人家是一位修真者呢。”

    就在此时，一个胖子疯狂的冲了过去。

    如同空中飞人，直接跨越了七米的距离。

    用左手将小雨搂在了怀中，腾出的右手死死抓住了钢筋。

    机体自动修复后，苏白体质在各方面都有了巨大的提升。尤其是弹跳力，提升得更为明显。

    他这才能直接一跳七米远。

    不过身上的那斤赘肉，依旧是他的累赘。

    那可是两百斤啊。不是说着玩的。

    “没事，有哥哥在。”苏白微微一笑。

    “谢谢哥哥。”

    小雨在苏白的油腻肥脸上，吧唧亲了一口。

    美妇霎时失去了力气，瘫倒在地。

    苏白大喊道：“喂！你所说的风伯还要多久才能赶来？”

    “快了！”美妇答道。

    苏白无语道：“快了是多久啊？”

    “我这就打电话问问。”

    然而又出现更加令人郁闷的状况，那根钢筋根本承受不住苏白两百多斤的重量。竟然弯了下去。

    “卧槽！完了。”苏白骂道。

    钢筋彻底成了垂直状态，苏白直直坠落下去。

    不过想到自己身怀系统，应该不会这样嗝屁，苏白也就释然了，把小女孩抱在自己怀中，用自己的身躯为它充当肉垫。

    刚好这个时候，消防员慌慌张张的冲了进来。

    他们看到苏白坠落，只得合力用手去接苏白。
------------

第4章 宿舍扛把子

    千钧一发之际，一个白胡子老头出现在了众人的视野当中，御空而行，飞到了苏白面前，将苏白和小雨托了起来。

    他叫风奇顺，乃是一名筑基期修真者。正是美妇口中所说的风伯伯。

    一道劲风袭来，环绕于苏白周身，托着他缓缓落地。

    那名美妇匆忙从楼上跑了下来，把小雨一把抱在怀中。她不停抽泣道：“吓死妈妈了。”

    人群围了过来，拿出口袋中的手机，一顿乱拍。

    开始发朋友圈。

    我滴妈呀，今天我居然在美乐城遇到修真者了。

    看到了没？这修真者是我哥们儿，以后谁要是想动我，掂量一下你们的项上人头。

    而奋不顾身救出小雨的苏白，却被众人所忽视。

    趁着混乱，苏白从人群中遁去，尤曼姿早已挑好了衣服，在大门前等待。

    刚才苏白救人的一幕，她看到了。见到苏白无恙后，先一步到达这里等待。

    “尤总裁，让你久等了。刚才出了点事情，耽搁了一下。”隔着老远，苏白喊道。

    尤曼姿美眸中流光闪烁，冷声道：“这是我给你买的衣服。”

    苏白接过衣服，看了一下。

    不愧是总裁，钱真多。光这五件衣服，就花了将近十万。

    苏白说道：“欠你的钱，我以后会还给你的。”

    “还什么还！你救了我的命，给你买两件衣服怎么啦。”

    苏白憨厚一笑道：“那我就舔着脸收下了。”

    尤曼姿望着远处围观的人群，沉默半晌，问道：“你难道不怕死吗？”

    苏白滑稽的拍着胸脯，贱笑道：“我可是小强，命硬得很，就连阎王也不敢收我。”

    尤曼姿一直紧绷的脸，笑了。

    “死胖子！”

    苏白看呆了，他可以保证，尤曼姿的微笑是他迄今为止所见到的最美的笑容。

    “愣着干嘛？”

    “你笑起来真好看。”

    尤曼姿又恢复了她那面瘫脸，“别在这拍马屁。赶紧走，我送你回学校。”

    “哦！”苏白木讷的应了一声。随尤曼姿一同上了玛莎拉蒂。

    大概二十分钟后，苏白回到了龙腾高中。在与尤曼姿短暂告别后，进了宿舍。

    在到达213宿舍门前时，停了下来。

    以往所受过的屈辱，在他的脑海中不停掠过。

    在他的宿舍中，有一名恶霸，名叫曹杰，其余的两名舍友，也都不是什么好东西。帮着曹杰欺负他。

    有一次，曹杰当着他的面，在他的水杯中尿尿，之后倒掉，往其中倒了点儿热水，逼着他喝下去。

    当时苏白自是不肯，结果却被他们狠狠揍了一顿，依旧难逃喝那充满尿臊味的热水。

    而且他们每晚的洗脚水，都让苏白去倒。想要吃零食，也都是喊苏白去跑腿。每个星期还要向他们交保护费。

    简直就是欺人太甚。

    苏白强忍着愤怒，敲了敲门。

    “谁啊？”曹杰喊道。

    “我是苏白。”苏白平静的说道。

    若是曹世杰为他开门，并且不再欺辱他，那么以前的事一笔勾销。如若曹杰依旧像往常一样欺负他，那就休怪他手下无情了。

    “你这怂货居然现在才回来。我们的洗脚水都自己倒了。今晚上你就在外面跪着吧。”

    “我不进去，晚上在哪睡？”

    “谁让你睡了，我让你在门口跪着。”

    苏白的火气瞬间就上来了。

    “砰！”

    一脚把门踹开。

    此刻曹杰正与张衡，张星旺开黑，打着王者荣耀。

    见到苏白居然敢踹门进来，顿时一阵气恼，把脚上的拖鞋扔到了苏白身上。

    曹杰说道：“我特么让你在门口睡，你居然还敢给我踹门。长脾气了是吧？给我等着，打完这把，看我不揍死你。”

    张衡说道：“别着急，这把就渡劫了，打完再收拾他也不迟。”

    张星旺依旧沉迷在游戏当中，这把他打野，身负重任，没空与苏白计较。

    苏白一脸阴沉，陡然间看见自己的床单居然被他们扔在地上，当做擦脚布。心中怒火更甚。就连褥子，也在他们的屁股底下。

    “好！我等你们打完。”

    老实人发起火来，都是极为可怕的。

    苏白将自己的衣服放在桌子上，静静坐着等待。

    大概十分钟后，他们终于打完了。

    “草！都怪这家伙，否则咱们输不了。”

    “就是。今晚上非得狠狠教训他一顿不可。”

    曹杰走到苏白面前，抓住他的领子，狠狠拽着。

    “小子，你很嚣张啊？”

    苏白眼中闪过一道寒芒，冷声道：“奉劝你一句，别动我。”

    曹杰神色激动，使劲拉扯着苏白的领子，“我就动你，咋地？有种你打我呀。”

    他依旧认为苏白还是像以往那样懦弱，不敢还手。

    “啪！”

    苏白一巴掌扇在了曹杰的脸上，将他扇倒在地。随后冷静地整了整自己的领子。

    曹杰吼道：“卧槽，你居然敢打我？张衡，张星旺，都给我上，往死里打，出了事我负责。”

    张衡拎起板凳，朝苏白砸了过去。张星旺紧随其后，一脚踹了出去。

    苏白一脸不屑，一脚横扫而出，将两人踹翻在地。

    也不知道之前那个死胖子苏白是怎么搞的，居然让这种货色欺负。那么大的块，真是白长了。

    三人从地上爬了起来，一脸狠色，一同冲向苏白。

    “居然还敢还手，我告诉你，你完蛋了。”

    “我就不信，我们三人联手，还打不过你这个死胖子。”

    “今晚上说什么也得把你打进医院。”

    苏白猛然将曹杰拽了过来，一脚踹在他的肚子上。曹杰瞬间失去了反抗之力。倒在地上，捂着肚子，脸色铁青。

    “你们还要上吗？”

    张衡吼道：“废你娘的话。”

    张星旺不甘示弱，“我要是怂了，直播吃翔。”

    “那就好。如此一来，我打你们的时候，心里没有一点负担，才好全力施展。”

    在张衡冲过来时，苏白身形一闪，躲了过去。

    张衡在身体的惯性下，撞到了墙上。

    而苏白则趁机补上一脚，踹在他屁股上。

    曹杰与张衡都失去了反抗之力，只留下张星旺一人，张星旺居然怂了，浑身发颤。

    苏白沉声道：“刚才是谁说，怂了直播吃翔的？”

    “你若是敢动我，我…我…我就去告老师。”

    苏白拍了拍他的脸，笑道：“都快成年了，别那么幼稚好吧！老师要是想管的话，以前我受欺负那会儿，你们早就停学回家了。”
------------

第5章 减肥开始

    以前苏白受欺负那会，也告过班主任范剑，不过范剑根本就不搭理这事。在范剑的眼中只有两种人他最为在乎，一种是班上的好学生，另一种则是富二代。两者都能为他带来不少钱。

    而苏白一来学习不好，二来家里没钱，他会管才怪。

    至于曹杰，张衡，张星旺，家境只能算殷实，与那些富二代根本没法比。不然也不会让苏白交保护费了。

    张星旺瑟瑟发抖道：“老师不管，我就去告校长，校长不管，我就去报警。总有人能治得了你。”

    苏白不屑道：“你去告啊。报警啊！这事要有人信，我以后跟你姓。”

    整个龙腾高中，几乎每个人都知道是苏白是个怂包。天天受欺负。

    他会去欺负别人？！

    用脑子想想都知道不可能。

    “苏白，你别逼我。”

    “话说是你们先逼我的吧！刚才是谁让我在门前跪着来着？”

    “不是我。”

    “那是谁？”

    “曹杰。”

    正在地上捂着肚子的曹杰，骂道：“张星旺，我算是看透你了。以后咱俩势不两立。”

    苏白要的就是这种效果，让他们起内讧，关系破裂。

    “杰哥，我不是这个意思。”

    “那你是什么意思？”

    苏白实在没兴趣看一群疯狗乱咬，遂飞起一脚，将张星旺踹翻在地。

    撂了一句狠话，“今晚上我一直都在宿舍。你们要是不服，尽管放手来。”

    “等我缓过来，看我不把你打的满地找牙。”曹杰吼道。他实在是无法忍受自己被苏白这样的怂蛋打成这样。以前可都是他在作威作福。

    苏白呵呵一笑道：“是吗？”抬手就是一巴掌，扇在曹杰的脸上。

    “你给我等着。”

    “啪！”又是一巴掌。

    “我绝不会放过你的。”

    “啪！”

    ……

    不知道挨了多少巴掌后，曹杰终于怂了，哭腔道：“白哥，我错了，真的知道错了。您放过我吧。”

    “那就好。”苏白摸着曹杰的脑袋，如同摸狗一般，“以后给我好好学习，天天向上。要是再让我碰到你欺负别人，我绝不轻饶。”

    说着，苏白一巴掌拍在宿舍的桌子上，桌子上居然出现了一个凹陷。

    “谨遵白哥教诲。”曹杰颤声道。

    一巴掌能把桌子打出一个凹陷，这苏白的力气该有多大啊。还好以前自己欺负他的时候，他没有发火。否则这一掌下去，自己就得进重症监护室了。

    旋即苏白又扭头看向张衡和张星旺，一个眼神过去，吓得他们差点尿裤子。

    “你们服不服？”

    他们异口同声地说道：“服。”

    把他们三人制的服服帖帖后，苏白拖着庞大的身躯，躺到了曹杰的床上。

    “明天记得去给我买褥子和被罩，把我的床给我收拾好。要是明天中午我回来，我的床依旧没人收拾，后果你们自己懂。”苏白威胁道。

    说实话，苏白真的挺讨厌如今的自己，太胖了。上个床而已，差点把床给拽翻。

    减肥，必须得减肥。

    至于曹杰三人，被苏白收拾了一顿后，也都老实了起来。见到苏白睡觉，不敢打扰，熄灯睡了。

    而苏白则在睡梦中接受雷火神针，这是救下小女孩，系统所给予的奖励。

    这雷火神针可不一般，据道教记载，有一段口诀：天火地火，三昧真火，针天天开，针地地裂，针鬼鬼灭，针人人得长生，百病消除，万病消灭。

    究竟有没有这么厉害？那就不得而知了。

    翌日清晨，五点的时候，苏白醒了过来，简单洗漱之后，奔向操场。

    他这是打算减肥。

    这个时候，操场一般没人。

    苏白就在操场上肆意奔跑起来，他的身体着实有点虚，只跑了一圈儿而已，就气喘吁吁，汗流浃背。

    但凭借着强大的毅力，苏白硬是一步一步，咬着牙不停向下奔跑。

    跑了大约半个小时，苏白坐在台阶上，开始休息。

    并非是他没劲了，而是以他如今的身体状况，若是再跑下去的话，会对身体造成伤害。

    就在这个时候，一个白发苍苍的老头，走进了操场。他身着一袭白色唐装，把手背在身后，缓缓走着，看上去倍儿有精神。

    这老头朝苏白走了过来，笑道：“小伙子，为何起这么早啊？”

    能在五点起来锻炼的人，三年来，他就只见过苏白一个。

    苏白大口喘着粗气道：“减肥。天天拖着这两百多斤的肉，跑来跑去，都快累死我了。”

    “老头子我也是过来人。只要你坚持下去，就一定能够减肥成功。”

    “你以前也是个胖子啊？”

    老头点点头，“不过我那时可没你这么胖，才一百八十斤左右。”

    苏白觉得休息的差不多了，二话不说，又跑了起来。

    老头则站在操场中央，打起太极。早晨起来打太极，是他多年来所养成的习惯，正是因为如此，到了这个年纪，他的身体依旧如此健壮。

    然而却无人发现，在他手臂挥动时，隐隐之间有灵气流动。

    苏白却觉得，光这样跑下去，减肥效果不够明显。刚好这个时候，一个体育生把体育室的门给打开了。

    “哥们，借个沙袋用用，一会儿还你。”

    “行！你自己去拿吧。一会儿记得还回来。”

    “好嘞！”

    苏白进入体育室，扛出来一个沙袋。

    那名体育生目瞪口呆，“你背这么大个沙袋干嘛？”

    “减肥。”

    话不多说，当即苏白背着这一人来高的沙袋，跑了起来。

    脸色涨得通红，汗水直流，但是再累也无法阻挡他减肥的决心。

    这体育生霎时呆在原地。

    卧槽，这还是人吗？我这些年究竟练的什么啊？

    苏白可不管这些，无脑的奔跑着。

    至于刚才那名老者，则满意地看着苏白，脸上尽是欣赏之色。

    这小伙子不错。以常人之躯，做到这点。意志力绝非一般之强。就是不知道他是哪个班的？

    这个时候大概六点，龙腾高中的学生也都陆陆续续的到了学校。

    苏白扛着沙袋奔跑的消息，迅速传遍每个班级。

    “听说了吗？咱们学校的第一怂包，好像发疯了。背着沙袋在操场不要命的跑。”

    “太阳打西边出来了吧？这死胖子平常除了吃就是睡，还会锻炼？难以置信。”

    的确如此，以前苏白在上课的时候，都是在睡觉。那些老师刚开始还提醒他一下，但是没用，久而久之，那些老师也都懒得管他了。任他自生自灭。

    “走！咱们一块儿去看看吧。”

    “我倒要看看这死胖子在耍什么花招。”
------------

第6章 自杀缘由

    操场上陆陆续续围满了人，看着苏白那狼狈模样，指指点点。

    苏白对这些毫不在意，如今的他只在乎，自己何时能够减肥成功。

    他已经感受到自己的脂肪在燃烧，这样下去，用不了多久，他便能减肥成功。

    “脂肪燃烧程序启动，望宿主往死里跑，像疯狗一样战斗，成为男神，指日可待。”

    一听这话，苏白浑身上下充满力量。

    只要使劲跑，脂肪能燃烧，我要减肥，减肥！

    苏白一声咆哮，“卧槽，老子拼了。”

    脚下的步伐再次加快。

    就连那些早晨锻炼的体育生，都望尘莫及啊。

    而且苏白还背着个沙袋。

    吃瓜群众，一头雾水。

    “不是？这胖子为何突然变得这么叼，吃药了吗？”

    “估计是昨天受刺激了。”

    “听说他昨天向我们班的一位美女表白来着，结果惨遭拒绝。还被那位美女的男朋友当着全班同学的面狠狠揍了一顿。脸都快丢尽了。”

    “不行。我要发个说说。龙腾高中第一怂包，表白惨遭拒绝，精神受损，疯狂减肥。”

    “我也来。”

    一时之间，校园中传遍各种流言蜚语。

    苏白过弯道时，陡然间看到了一位美女。脸色瞬间变得阴沉无比。

    就是因为她，之前那个死胖子苏白才会生了自杀的念头。

    救下尤曼姿，只是一个巧合。

    他原本打算借道路上飞驰的车辆自杀，在扑过去时，恰逢尤曼姿在前方，他重达两百斤的身躯，自然是有着极大的惯性，刹那之间，便将尤曼姿撞飞出去。

    郝心，给我等着！

    这郝心有男朋友，不是什么好东西。

    平常就好跟她那些闺蜜一起攀比，谁的手机贵，谁的衣品好。

    攀比这些倒是没什么，但她们竟然攀比起了谁的魅力更大。

    郝心为了证明自己的魅力，与她的那些闺蜜打赌，要在十五天之内让苏白爱上她，并且向她表白。

    之后这郝心就开始了自己的计划，每次经过苏白时，都会朝他微微一笑。

    被木讷的苏白发现后，她就会立马低下头，脸色羞红。好似被心爱之人窥探出心中爱慕之意一般。

    如此娇羞反应，哪个男人注意到，都会浮想联翩，尤其是郝心这种漂亮女人。

    她知道苏白的成绩不好，就在考试之前打好小抄，偷偷塞给苏白。

    还时常为苏白买零食。在别人欺负苏白时，挺身而出，仗义执言。

    逐渐的，苏白以为郝心喜欢他，才会这样为他付出。

    于是在昨天，积蓄已久的满腔爱意终于爆发。

    殊不知这只是一场闹剧而已。

    苏白提前买好玫瑰花，在教室中向郝心表白。

    然而郝心却将他的玫瑰花，扔到了地上，踩烂了。

    笑着对她那些闺蜜说：“看到了没有？这就是魅力。”

    幼稚！都多大了，还玩这种把戏。

    “不行！我不服气。”

    “我要把你的男朋友勾引过来。”

    之后郝心又指着苏白的胸口，说道：“我只不过是在玩弄你而已。用你来证明我的魅力有多大。你还真以为我会喜欢上你这种没钱的死胖子吗？天真！之前我对你所有的好，都是为了让你产生我喜欢你的错觉，从而让你主动表白。没想到你竟然真的上当了。白痴，一点智商都没有。怎么活到这么大的……”

    就在这个时候，郝心男朋友跑了过来，感觉自己被戴了绿帽，当着全班同学的面狠狠揍了苏白一顿。

    先是爱情破灭，紧接着当众被打，再加上一直以来被他人羞辱，苏白对这个世界彻底失去了希望。这才生了自杀的念头。

    苏白将肩上扛着的沙袋放回了体育室，在众人面前，抬首挺胸，不卑不亢地走着，全身上下充斥着强大的自信。

    在经过郝心面前时，眼中闪过一缕寒芒，邪笑道：“小宝贝，别着急。一会我就回班找你。哈哈哈。”

    郝心在看到苏白脸上的笑容时，身形猛然抽搐，只感觉自己被一头恶狼盯上了。

    眨眼之间，苏白消失不见。

    他这是回宿舍换衣服去了，顺便洗个澡，再去吃个早饭。

    刚回宿舍，他就瞅见自己床上崭新的褥子和床单。

    看来曹杰这货，是真的害怕自己了。

    苏白微微一笑，他的处事原则很简单。

    人不犯我，我不犯人。人若犯我，十倍还之。

    现在他的脾气已经控制的很好了，若是以往，碰到曹杰这种人渣，动不动就是断其手脚。

    “恭喜宿主，成功减掉二十斤。”

    正洗着澡的苏白，目瞪口呆。

    这减肥的效率，也太快了吧。果然身怀系统就是不一样。

    就是不知道，自己减肥成功后，会得到什么奖励？

    洗完澡后，苏白穿着尤曼姿给他挑的新衣服，一阵自恋，觉得自己太特么帅了。

    尤曼姿身为曼姿国际总裁，对于美近乎偏执。她所挑选的衣服，自然与苏白绝配。

    即便苏白两百多斤，这衣服穿在他的身上，依旧能衬托出他的气质。

    “阿姨真漂亮。”苏白已经到了食堂。刚才的剧烈奔跑，他肚子早就饿扁了，急需食物补充能量。

    “呦！这是从哪来的小伙子，真帅。”食堂阿姨见到苏白眼前一亮，发自心底的说道。

    苏白憨厚一笑，接过餐盘。

    果然女人都喜欢别人夸自己漂亮，只是刚才一句话，餐盘中的分量竟然比平常多出了一半。

    苏白瞟了食堂一眼，最后找了个空旷的位置坐下。他体型庞大，空间太小坐不下去，吃饭也不舒服。

    正在他狼吞虎咽的吃着早饭时，居然又碰到了那个老头。

    他居然也在食堂吃饭，见到苏白后，他端着食物过来，坐在了苏白的对面。

    “小伙子，你火了，知道吗？”

    苏白淡淡道：“我不过就扛着沙袋跑了半个小时而已，有何可火的？”

    “在你眼中，这或许只是很平常的小事。但是在他们眼中，可就不一样了。刚才在你扛着沙袋奔跑的时候，他们拍照片，发到了网上。”

    “随便。反正我又不在意这些。”

    苏白低头吃着饭。

    “光顾着和你扯淡，都忘了自我介绍了。我叫林正天，是龙腾高中的扫地人员。”
------------

第7章 摔书之辱

    扫地人员？

    我信你个鬼，你这个糟老头子，坏的很。

    单凭这老头身上的气质，苏白就可断定，他不是普通人。

    不过苏白也不好拆穿，礼貌性的回答：“在下苏白。”

    林正天眼中闪过一道精光。

    原来他就是龙腾高中第一怂包？不过看着不像啊？

    正在他疑惑的片刻，苏白已经吃完饭了。

    “再见！我去上课了，以后有空再聊。”

    “小伙子，等等！”

    可是苏白早已走远了。

    林正天微微摇头，将自己碗中的米粥一口喝尽，离开了食堂。

    其实他是想要看一下苏白是否具备灵根。

    毕竟能够扛着八十斤沙袋跑半个时辰的人，实在少见。若是没点特殊之处，林正天自是不信。当然修真者例外。

    苏白跨入高三九班的那一刻，正好八点。

    不过教室中却异常闹腾，基本上没几个学习的人。

    其中大多数都是差生，但人家家里有钱，学习不好又有何妨？反正以后的路家里都给铺好了。

    当然也有寥寥几个想要好好学习的人。

    依循着过往的记忆，苏白走到了自己的座位。

    他的座位有点特殊，在教室最后一排，紧挨着垃圾桶，时不时传来一阵恶臭。

    凡是在此处坐过的人，都有着特殊的经历，往往都是班主任最为嫌弃之人。

    “怂包来了耶！”

    “就凭他也想追郝心，也不知道撒泡尿照照自己是什么样子。”

    “那可说不定，人家现在可正在减肥呢。万一减肥成功后成了一个大帅哥，还真有可能追到郝心。”

    ……

    对于他们的冷嘲热讽，苏白自是不屑一顾。他掏出数学课本，看了起来。

    “卧槽，我怕是还没睡醒吧？这死肥猪居然在看书！”

    “装什么装。还真当自己是好学生了。”

    苏白粗略翻了一下课本，发现其中的知识，和前世一样，一点都没变。心中松了口气。

    上一世，他身为一代兵王，时常被派去执行一些特殊任务，常常和外国人打交道，精通多国语言。数学自然也不错。

    如此一来，他就不用在学习上花费过多的心思了。

    至于曹杰他们，全都龟缩在前面，不敢往后面走。

    郝心却和她的那些闺蜜一起，来到了苏白面前。

    一把夺过苏白手中的数学书，摔倒了地上。

    “苏白，看什么书啊？还不赶紧安慰郝心，她今天可是刚和郑云分手，你的机会来了。”

    郑云就是郝心的男朋友，昨天就是他，在众目睽睽之下，揍自己的。

    “你可一定要抓住这个机会呦！万一错过，郝心可就和别的男人好上了。”

    郝心脸色娇羞道：“你们瞎说什么呢？”

    苏白沉声道：“把我的书给我捡起来。”

    “姐妹们快看啊。苏白终于男人了一回。”

    “我就不捡，有种你打我呀！”

    “我从不打女人。”苏白咬牙道，弯下腰，自己将书捡了起来。

    此刻苏白内心早已满腔怒火，只是隐忍不发而已。

    因为他从来不打女人。

    但所有人心中都有一个线，苏白也是如此。

    一旦郝心她们跨过这条线，苏白就会发飙。

    郝心一脸坏笑，抓住苏白手中的数学书，不肯松手。

    “放手！”苏白脸色阴沉道，他此刻已经到了爆发的边缘。

    郝心却是再一次把苏白的数学书扔在了地上。

    “其实我就想问问，刚才在操场，你对我说那些话，是什么意思？”

    苏白说那番话，是为了激怒郝心，让她叫郑云过来，然后一同教训这对狗男女。这样可以节省很多时间。

    可偏偏这郝心不识好歹，非要这时惹怒苏白。

    苏白忽然仰天大笑，紧接着脸色一凝，“当然是为了将我之前所受过的屈辱，尽数还之。我说过，我从不打女人，但凡事都有例外。”他一拳头锤在桌面上，“咔嚓！”，木桌上居然裂开了。

    “若是你们再逼我，后果自负。”

    这突如其来的一拳，彻底震慑班中所有人。

    果然暴力是解决问题最快捷的途径。

    郝心指着苏白，身形颤抖，“你…你…你给我等着，我这就去找郑云。”

    苏白笑道：“记得让他多带几个兄弟，最好把学校外面的混子也都带上，不然我很难施展全力。”

    “他居然敢这么说，不想活了吗？”

    “这郑云可是和骷髅会关系匪浅，那可都是在刀剑上舔血的人啊。”

    “估计今晚上，苏白就从人间蒸发了。”

    骷髅会才是郑云真正的底牌所在，在骷髅会中有着修真者的存在，因此他们才能如此嚣张。

    郝心跑出教室，去找郑云了。

    郑云在高三四班，平常都在社会上鬼混，基本上不回学校，郝心想要找他，只能去学校外面。

    苏白却是扫了众人一眼，嚣张道：“以后你们谁想欺负我，尽管来，只要能够扛住我的一拳之威，我随便你们欺负。”

    说话之时，他浑身杀气腾腾，前世所锻炼出来的杀伐之气，压迫在众人身上，使得他们心脏加快，喘气困难。

    他们实在是想不通，以前那个任人欺负的胖子，为何会突然变得如此凶猛，这其中究竟发生了什么！

    但是从今往后，再没有人敢去招惹苏白，他那一拳可不是说着玩的，真要挨上一下，半条命啊就没了。

    苏白喝道：“曹杰，过来。把我的桌子换一下。”

    “嗯！好的。”

    曹杰把自己桌上所有的书都搬了下来，桌兜也都收拾干净了。搬着桌子到了苏白面前，不过在此过程中，他始终小心翼翼，深怕惹怒苏白，在到了苏白面前时，更是被苏白身上的杀气，吓得瑟瑟发抖。

    实在是太可怕了。

    昨晚发生的一切，依旧在他的脑海之中，挥之不去。简直就是梦魇。

    苏白淡淡道：“记得在第一排好好学习，我在后面看着你呢。”

    “我一定不负父母所托，好好学习，长大争做国家栋梁。”曹杰一脸苦逼道，内心苦不堪言。

    让他学习，简直就是要了他的老命。他实在对学习一窍不通，尤其是高一高二，他基本上都是玩过来的。到了高三，没有一点基础，上课完全就是在听天书。
------------

第8章 逐出九班

    由恶霸蜕变为三好学生，曹杰自问，他做不来。

    但若是不按苏白所说，估计又要挨打。

    尤其是想到刚才苏白那恐怖的一拳，他咽了两口唾沫。

    算了！我还是从良吧。

    苏白脸上的笑容，在他眼中逐渐放大，成为了一头恶魔。

    一个秃头油腻大叔，身着一身黑色西装，跨门而入。脸色紧绷，走路之时肚子上的赘肉不停颤动，都快比得上苏白了。

    他就是苏白如今的班主任范剑。典型的势利眼。在他的眼中钱就是一切。

    无论他班上的学生，犯了多大的错，只要能拿出钱来，都不是事。

    范剑也是颇为纳闷，今天教室为何会如此安静，以往就算他来了，那些坏学生也都不把他当回事，该干嘛干嘛。

    他也不管，坐在教室前面玩手机。

    反正就算他讲课，这些学生也都不听，倒不如让他们自己玩去。

    如此一来，还能少些麻烦。

    还记得第一次来到这个班的时候，他尝试着管一名学生，结果那名学生直接拿出两千块钱甩在了他的脸上，让他一边玩去。

    出了如此大的糗，换做常人早就忍不了了，可范剑不一样，一看到钱，他的两颗眼珠子都快从眼眶中跳出来了，之后默默地把钱装在了自己的口袋里，还夸那名学生懂事。

    自那日后，高三九班所有学生全都知道了范剑是何德行，更加的肆意妄为，反正他们家中不差钱。

    像以往一样，范剑坐在教室前面玩手机。

    不过今天校长林寰宇亲自巡逻，在快要到达高三九班的时候，一名学生看到了，赶紧端正坐好，提醒范剑。

    范剑连忙站了起来，拿起一根粉笔，装作讲课。

    为了做的更加逼真，他特意把最后一排的苏白叫了起来。

    “苏白，站起来讲一下三角函数的要点。”

    范剑之所以叫苏白，是为了在校长面前证明自己，平等对待班中任何一名学生，即便是最后一排的差生也是如此。

    当然这是作秀。

    苏白起身，沉默片刻，脑中回忆起知识点。

    范剑却吼道：“不会是吧？给我滚出去罚站。让你上课不好好听讲。”

    他本来就没打算苏白能够回答出来。在苏白站起来的那一刻，他就有惩罚苏白的心思。

    苏白缓缓开口道：“所谓三角函数……”

    这一讲解，足足花了半个小时。所有的知识点全都一丝不差的讲了出来，尤其是那些细小零碎，极意被忽略的地方，苏白讲解的更为仔细。竟然比那些讲了十多年课的数学老师还要好。

    惊诧众人！

    苏白是何德行，他们一清二楚。平常除了吃，就是睡。上课一点都没听过，此刻的表现完全托脱离他们的意料。让他们一度怀疑面前之人不是苏白。

    刚才的数学书苏白可不是白看的，恰好在此时派上了用场。

    林寰宇一直在门口站着，在苏白讲完后，情不自禁的鼓掌。

    “讲得好！即便是我这名校毕业的数学老师也是自愧不如。”

    他虽然是校长，但本身也是一名数学老师，刚才苏白的讲解逐步推进，稳条不乱，竟然比他还要好上三分。故心生佩服。

    要知道苏白仅仅只是一名学生而已，能做到如此，着实不易。

    “我也就是刚好会这部分而已。其他的就不行了。和您这沉浸在数学多年的名师可比不了。”

    林寰宇哈哈大笑道：“范剑啊，教的不错，再接再厉。”

    不少人噗嗤一声笑了出来。范剑这个名字歧义实在太大。语气稍微一变，就尴尬了。

    然而范剑根本不会在意这些，班里的人可都是他的大财主，衣食父母，绝对不能惹。

    “高三九班，在我的领导之下，绝对能再创佳绩。”

    “那就好！下次月考我看好你。”林寰宇拍了拍范剑的肩膀，笑着说道。

    啥？卧槽！看好我。

    此刻范剑颇为无语，真想甩自己两嘴巴子。干嘛要多嘴。

    高三九班是何情况，他的心中跟明镜似的。次次年级倒数，学生成绩差的不行。

    想让他们有点进步，简直比登天还难。

    哎！看来下次月考之后，自己免不了被校长狠狠骂一顿。只要不开除自己，怎么都行！

    他可舍不得离开班里这一群财主。

    不过看到苏白，他的心中就一阵怒火。

    若非苏白表现如此出众，怎么出这档子事？

    在林寰宇离开之后，范剑矛头直指苏白，怒道：“给我滚出去，面壁思过。”

    苏白沉声道：“我做错了何事，你凭什么让我滚出去？”

    范剑将手中的粉笔扔在苏白身上，气愤道：“还敢顶嘴。信不信我把你开除？”

    “不信！你又不是校长，没这权利。”

    范剑抓狂，气得胸脯上下不停浮动，满脸通红，指着苏白道：“行！从今往后你不再是我高三九班的学生，爱找谁找谁去。我看哪个老师敢要你。”

    跟着种人根本就不能讲道理，也不知道他是如何当上老师的，误人子弟。

    苏白咬牙道：“好！我滚。以后你可别后悔。”

    “整个龙腾高中，谁不知道你苏白的大名？天天除了吃，就是睡，每次考试都垫底，就凭你这种垃圾货色，也想让我后悔，除非太阳打西边出来了。”

    “走着瞧！”苏白攥紧拳头，出了教室。

    范剑在苏白走后，足足花了半个小时才把心情平复，正打算坐下玩手机，两名女生过来，各自拿出一千块钱甩在了他的脸上。

    “刚才老师你不在，苏白居然想动手打我们，还好老师过来了，替我们狠狠教训了苏白一顿。谢谢老师。”

    “像苏白这种暴力狂，以后就别让他进咱班的门了，万一哪天他动手打伤了我们，可就不好了。”

    她们便是郝心的闺蜜，刚才苏白凶她们时，她们内心满腔怒火，但迫于苏白强大的力量，不敢发泄。只好在此时借范剑的手来收拾苏白。

    范剑将两千元塞在了自己的口袋中，笑道：“放心，以后只要有我在，苏白就绝不能跨进班级一步。”
------------

第9章 成为插班生

    但这些对于苏白来说，无关紧要。

    只要不被开除，啥都好说。

    至于那些书本知识，复习一下就全会了。

    而且没人管，他也乐得逍遥。在龙腾高中瞎晃悠了起来，偶然间碰到了林正天。

    林正天此刻正拿着扫帚，在清扫地上的落叶。

    一派仙风道骨，得道高人之相。

    手中的扫帚在地上微微一划，顿时一阵劲风席卷而出，形成一道小型龙卷风，将所有的落叶都吸了起来。最后汇成了一堆。

    若是让那些普通人来打扫，这么大块面积，没一个小时，绝对打扫不完。

    可对于林正天这老头来说，只是一道风的事。

    苏白嘴角上扬。

    原来这老头是个修真者。不过当个扫地人员，也未免有点过于大材小用了。

    如今这年头，修真者极为吃香，无论是在哪种行业，都是被抢着要的人才。

    比如白度，企鹅，阿狸更是如此。

    学历反倒被忽略。

    只要你是修真者，即便你什么都不会，他们都愿意收，反正他们有钱，愿意下功夫培养。

    修真者的办事效率，过于迅捷，大脑运转速率，是常人的好几倍。

    很多极难被完成的工作，交给修真者，分分钟钟给你搞定。

    从前就有一位修真者去工地搬砖，一天完成了五十人的工作量，整得包工头差点失业。

    当然很少有修真者去干这种工作，个别除外。

    以林正天修真者的身份，走到哪都是一块香饽饽，没必要在学校当一名扫地人员。

    苏白缓步走了过去，说道：“真是没看出来啊，你居然是位修真者？”

    林正天停下手中的活，笑道：“区区修真者而已，不足挂齿。”

    “就凭你这修真者的身份，干啥不行？为何偏要在龙腾高中当一名扫地人员？”

    “老了，身上没闯劲，坐着又闲不住，就来龙腾高中扫扫地，也就当锻炼身体了。你呢？怎么不好好上课？”

    其实扫地是林正天的情怀，这龙腾高中是他毕生心血，他和自己的老伴这是在这认识的。

    不过她老伴，先他一步走了。

    这龙腾高中承载着他年轻时的记忆，只有在这扫地时，林正天才能感觉她老伴还在。

    正因如此，他才会甘心当一名扫地人员。

    苏白摆了摆手，叹气道：“甭提了，我被范剑那狗玩意从班里给轰出来了。”

    林正天笑道：“犯什么错了？”

    年轻人嘛！难免心高气盛，一时忍不住，犯点错误，正常。

    他年轻的时候也是这样。

    “还不是范剑那货，嫌我在校长面前表现太好！”

    “这在校长面前表现好，老师高兴还来不及呢？怎么还会怪罪你？”

    “还不是他自己嘴贱，说要带高三九班再创佳绩，结果被校长当真了。”

    “原来是这样啊！没事。你去别的班上课就行了。”

    “其他班级的老师不会介意吗？”

    “当然不会介意。只要你愿意学习，老师就绝不会嫌弃你。咱龙腾高中别的不说，师风绝对没问题。”

    师风？！苏白想到范剑那副嘴脸，心中一阵质疑。

    “那范剑是怎么回事？”

    林正天沉声道：“凡事总会有那么一两个意外，像范剑这种人嚣张不了多久的。”

    “好！那我就去高三最好的班。”

    “苏白，等等！”

    可是苏白早已走远，听不到林正天的话。

    算了！反正明天学校体检，到那时就知道这小子有没有灵根了。

    不过眼前最重要的事，是让苏白重新进入班级学习。

    于是林正天拿出自己的手机，拨通了一个电话号码。

    电话那头的人说道：“喂！爸，咋了？”

    “有个叫苏白的学生，被他班主任范剑从班里赶出来了。他现在要去高三一班，你安排一下。”

    “苏白？！要不把他安排到高三二班吧。高三一班不适合他。”电话那头的人，语气微微惊愕，显然是清楚苏白的状况。

    高三一班和高三二班，在学习成绩上，不相上下。

    唯一的区别就是一班里的学生全都是富二代，而二班的学生都是家境一般的学生。

    学校之所以如此划分，并非是偏袒，而是为二班的学子特意创造学习环境，避免他们与那些富二代接触，从而心生自卑。

    而且二班的福利极多，毫不掩饰的说，在二班学习好那就是能赚钱。

    “不用。就让他去一班。”林正天沉声道。

    既然苏白想去一班，那就让他去吧。至于之后会发生何事，管他呢！

    “好的。”

    高三一班的班主任楚灵寒正在上课，手机突然响起。她拿起手机看到一条短信。

    “高三九班学生苏白，学习优秀，转至一班，望接收。教务处。”

    楚灵寒美眸流转，蛾眉紧蹙。

    心中颇为疑惑。

    高三九班的学生会学习优秀，打死她都不信。但迫于学校的威压，她只能接收苏白。

    “同学们，待会会有一名新同学来到我们班级，你们一定要和他好好相处。”楚灵寒笑道。

    “新同学？谁呀？”

    “能转到我们一班的人，成绩应该不错。”

    ……

    苏白此时已到高三一班门前，礼貌性的拍了拍门，喊道：“报告！”

    高三一班所有人皆都惊诧的望着苏白。

    “这不是苏白吗？他来我们班干嘛？”

    “他不会就是班主任口中所说的新同学吧？”

    “笑话。以他的成绩，根本进不了我们班。”

    楚灵寒问道：“同学，你是苏白吗？”

    苏白点头。

    “进来吧。”

    我就这样成为一班的学生了？这也太简单了吧。

    殊不知是林正天提前为他打过招呼。

    “老师，我坐哪里？”苏白问道。教室中坐满了人，只有两张空桌。

    这两张空桌就在楚灵寒面前第三排的位置。这两个位置是禁忌座位，无人敢坐。乃是校园中一位纨绔子弟所占。

    在这一排坐着一位女生，虽身穿校服，却依旧无法遮掩她的惊世魅力。

    那一张脸，简直就是上帝最为完美的杰作，毫无瑕疵。

    漆黑的眼眸，仿若晶莹的黑曜石，清澈而含着一种水水的温柔。

    精致的五官，白皙的肤质如同千年的古玉，无瑕，苍白，微微透明，而又有一种冰冰凉的触感。

    嫣然一笑，倾倒众生。

    苏白只能用一句话，来形容她的美。

    那就是

    一顾倾人城，再顾倾人国。
------------

第10章 表现非凡

    “你坐在尤颖初同学旁边吧。”

    楚灵寒指了指第三排唯一的女生。

    苏白暗自一笑，走了过去。不过第三排的空间对苏白来说着实有些拥挤，他是硬挤进去的。把第四排的桌子挤出了半米之选。

    第四排的女生白了苏白一眼，将桌子向后拉了拉。

    “多谢美女。”苏白笑道。

    然而后面的女生根本不愿搭理他。

    对于这种无视，苏白早就习惯了。

    “我刚从九班那里听说，这死胖子是个暴力狂，以后咱们可不能招惹他。”

    “他再厉害，能有李独秀厉害吗？人家可是修真者。”

    “管他呢。反正这死胖子坐在这个位置，就等于招惹了李独秀。李独秀势必不会放过他。”

    尤颖初身旁的两个座位，都是李独秀一个人的。

    他便是龙腾高中四大纨绔之一。

    自小被检测出灵根，修炼到现在，早已有炼气境三重的实力。

    仗着自身强大的实力，在学校中肆意妄为。

    他坐在这里，就是为了追求尤颖初。

    但尤颖初不喜欢他，平时不怎么和他说话。

    系统音突然想起。

    “触发支线任务，追求校花尤颖初。请宿主务必在七天之内完成，否则收回雷火神针。”

    我不过就想想而已，你竟然来真的？这破系统，太坑了。

    “检测到宿主有辱骂系统行为，惩罚你当众放屁。”

    哥，我错了，再也不敢了。

    “看在宿主有悔过之心的份上，惩罚消去。”

    苏白长长呼了一口气，真要在当众之下放屁，他以后可就没法混了。

    楚灵寒正在台上讲课，见到苏白走神，怒意横生。

    在她的课上，还从来没有学生走神，这苏白是头一个。

    “苏白，站起来，回答我的问题。”楚灵寒用英语说道。

    她的课全部都是用英语授课，当其他同学还在想楚灵寒所说之话是何意思时，苏白早已站了起来。

    英语对他来说简直就是小儿科，再简单不过。

    他上一世身为兵王，精通多国语言，楚灵寒和他相比，还有点差距。

    于是苏白在众目睽睽之下，用英文与楚灵寒展开了唇枪舌战。

    可怜这群高中生，一头雾水，只能傻傻的看着。

    尤颖初则是对苏白产生了好奇之心。

    终于在半个时辰之后，楚灵寒落败。

    “苏白，你的英语是从哪里学的？”

    苏白笑道：“我天生记忆力超群，平常看英语电影时，就顺便把英语给学会了。”

    “你平常英语考多少分？”

    “三十。”苏白尴尬道，他忘了以前的那个苏白，对英语可是一窍不通。

    楚灵寒蹙眉道：“你英语这么好，即便是拿满分也是轻而易举，为何要考这么低的分数？”

    苏白胡乱编了个借口，说道：“我讨厌范剑，不想让他拿我的成绩当荣耀。”

    “原来是这样啊。那你其他科怎样？”

    楚灵寒满怀期待，若是苏白其他科也像英语如此之好，那么他绝对是一名天才。

    “还行吧。不过大部分知识都有些遗忘了，看遍书回忆一下，刷刷题，就能重新掌握。”

    “你需要多长时间复习？”楚灵寒问道，她打算让别的老师都过来，一同测试苏白的水平。

    “大概一个小时左右。”

    “接下来的一个小时，所有人不得打扰苏白，让他安心复习。”

    苏白疑惑道：“你想要干嘛？”

    楚灵寒嫣然一笑道：“当然是让所有的老师过来，见识一下你这天才。”

    卧槽！我啥时候成天才了？

    苏白一脸懵逼，楚灵寒接着说道：“尤颖初，把你的书借苏白同学用一下。”

    刚才苏白走的匆忙，一本书都没带。

    尤颖初将自己的书递给了苏白，只不过两条腿一直紧紧夹着。

    “给你！”

    不愧是校花，就连声音也是如此动听。只是在这声音当中，隐隐透露出一丝虚弱，让人怜惜。

    “谢谢！”苏白接过书安静的看了起来，浑身上下散发着别样的气质。

    尤颖初趴在桌子上，美眸在苏白身上不停流转。

    苏白问道：“尤颖初同学，你是不是有些不舒服？”

    尤颖初吓的赶紧收回目光，脸色羞红，轻声道：“没…没有。”

    “那就好！”

    苏白不停翻着手中的书，当真是一目一页。

    这种看书速度，吓坏了众人。

    “他这哪里是在看书，分明就是在瞎翻。”

    “我看他一会儿如何出糗？”

    “装逼都装到我们面前来，当真是不知死活。待会咱们在一旁煽风点火，看他如何收场？”

    楚灵寒则跑回办公室，笑的格外灿烂。

    “楚老师，你今天这是怎么了？笑的这么欢？平常你可都是绷着脸，从来没笑过。”

    “不会是傍上大款了吧！”

    “我觉得她是找到男朋友了。”

    闻言，楚灵寒的那张脸再次紧绷起来。沉声道：“我们班来了一位天才，我想让你们过去看看，他的水平究竟有多高？”

    “天才？你是怎么看出来的？”

    “我和他全程用英语交流了半个小时，结果我率先败下阵来。他那一口英语，实在是太地道了。和那些老外不相上下。”

    “那他在英语上的造诣，还真是了不得。”

    楚灵寒年轻时，曾在在美国留学，英语水平绝对是所有英语老师中最高的。

    “那他在其他科呢？也这么厉害吗？”

    楚灵寒略微思索，开口道：“这我倒是不知道，但听他说话的语气，应该也是如此。”

    一名身材妖娆的女老师娇笑道：“楚老师，你就别逗我们了。哪有这么厉害的学生啊。”

    “就是。我们可都忙着呢。”

    一名上了年纪的老师说道：“那位学生叫什么？”

    “苏白！”楚灵寒脱口而出。

    “他不是范剑班的吗？”

    范剑正好在办公室，愤怒道：“别提了。那小子居然敢当中打班中的女同学，我教训他，他不听，还骂我。你说这种学生我敢要他吗？不是我说，这小子迟早是个祸害，楚老师，你还是趁早把他赶走吧。”

    楚灵寒不悦道：“范老师，请注意你的言辞。苏白现在是我班中的学生，轮不到你来指手画脚。”

    范剑人品如何，在做所有的老师全都一清二楚，只是不说透罢了。
------------

第11章 挑战数学老师

    而且楚灵寒最为痛恨，其他老师说她所带出来的学生坏话。尤其是范剑这种师德不行的老师。她更是打心眼里看不起。

    范剑解释道：“苏白这学生我了解，在我班每次考试都是倒数第一，断然不可能是天才。楚老师，你不会是被他欺骗了吧？”

    “不可能！其他科我不敢说，但是他在英语上的造诣，绝对远超于我。”

    范剑哈哈大笑道：“别说了，楚老师。反正我是不会信的。平常他的英语最多能考三十分，英语能好到哪去？好了！你也别耽误大家时间了，大家可都忙着呢。”

    其他老师也都开始备课，没空搭理楚灵寒。

    楚灵寒请求道：“吴老师，你和我去一趟吧！”

    “好吧！正好我现在闲着没事干。”

    刚才那名上了年纪的老师，随楚灵寒一同去了高三一班。

    他叫吴天瑞，是一名数学老师，教学已有三十年，在数学教导方面，有着丰富的经验。

    带完这一批学生后，他也该退休了。

    不过他很想教出一名省状元，为自己的教育生涯，划上一个完美的句号。

    苏白此刻正在教室中疯狂的复习，翻书的声音，整的高三一班那些所谓的学霸，心神不宁。

    要不是楚灵寒吩咐过，他们早就上去找苏白麻烦了。

    一班中不乏家里有钱，学习又好的坏学生。这种学生往往很讨老师的喜爱。

    “同学，翻书的声音小点，我们需要安静。”

    一名同学说出了心中所想，苏白尴尬道：“抱歉，刚才学习的太专注了，没有顾及到你们的感受。”

    他放下了课本。

    刚才的一通瞎翻，他已经复习的差不多了。这时需要刷刷题，巩固一下。

    其他人皆都投来鄙夷的眼神。

    苏白朝尤颖初微微一笑道：“颖初同学，借你练习册一用。”

    尤颖初把自己的练习册拿出来，递给苏白，小声问道：“同学，你看书这么快？真的会了吗？”

    苏白嘴角上扬，“当然会了。我可从来不会轻易夸下海口。”

    “学霸程序激活，难题专攻，刷题机器附体！”

    这道程序简直就是雪中送炭，完全解决了苏白的后顾之忧。

    凭借着前世的记忆，虽然学习不成问题，但要是碰到那些真正的难题，他没有任何办法。

    比如四色猜想，霍奇猜想，BSD猜想……

    苏白再次疯狂翻动起来，每一道题几乎都是在眼神接触的瞬间，就有了答案。

    那些大题，也是如此，刚一看到，脑海中就有了答案，整齐的罗列着。

    这程序也太变态了吧！

    “系统出手，必是精品。所以雇主完全不必顾虑会拿到假冒伪劣产品。”

    这还看个毛线啊。从这一刻起，我便是学神，全部的学霸，都在我的脚下瑟瑟发抖吧。哈哈哈。

    尤颖初捂着肚子趴在桌子上，脸色有些惨白。

    偶然间，苏白看到地上的一抹殷红。

    瞬间明白了是怎么回事。

    原来尤颖初来大姨妈了。

    而且她穿的还是白色裤子，一旦站起来，别人肯定会看见。

    这两天尤颖初小腹总是隐隐发痛，结果大姨妈提前到来。

    正因如此，她没有提前做好防备。

    简直尴尬死了。

    这种事她会和别人说吗？显然不会。

    一旦这事传了出去，她以后可就没脸见人了。

    “苏白，复习的如何？”楚灵寒这个时候刚好回来。

    “全部复习过了。没有任何问题。”

    吴天瑞皱眉道：“年轻人要老实，万万不可大放厥词。”

    “你怎么知道我在大放厥词？”苏白沉声道。

    楚灵寒说道：“好好说话。这是吴天瑞老师，专程随我过来测试你的数学水平。”

    “我教数学三十多年，也不敢说自己没有任何问题。你不过一名高三学生而已，却敢如此说，这不是大放厥词是什么？”

    苏白冷笑道：“那是你。人和人不一样。你做不到，并不代表他人也做不到。”

    “那你刚让我测试一番吗？”

    “有何不敢！若是你输了怎么办？”

    “随你处置。”

    苏白笑道：“这可是你说的。”

    “我吴天瑞又不是丢不起人。只要不犯法，我能做到的事情，绝不反悔。”

    楚灵寒说道：“吴老师，你别生气啊。苏白就是这脾气，别和他一般见识。”

    “无妨！这小子的脾气，对我胃口。有我年轻时候的风范。”

    想当年，他在数学上，也是这般骄傲。就连自己的老师，也敢于质疑。

    “来吧。”

    苏白已然迫不及待，想要看一下学霸程序的威力。

    “那我们就先从基础知识开始。”

    这一提问，足足花了两个小时。

    吴天瑞不愧是教学三十年的老师，提出的某些问题，即便是苏白也是微微一愣，若不是身怀学霸程序，他也答不出来。

    “卧槽，这家伙也太牛逼了吧。”

    “我还从来没见过有哪个人，能在吴天瑞老师的提问下，坚持这么久呢。”

    “我滴妈呀！这胖子，恐怖如斯。”

    反观吴天瑞满脸兴奋，眼中尽是欣赏之色。

    没想到在我教育生涯的最后，居然能遇到如此天才学生，让他成为省状元，绝对不成问题。

    尤颖初绝美面容之上，掠过一丝惊讶。

    差一点都忘了自己今天来大姨妈了。

    在苏白没来之前，李独秀绝对是班中数学最好的人。身为修真者，大脑计算速度自然比常人高出数倍不止。高中数学对于他来讲，和小学算术一样简单。

    吴天瑞哈哈哈大笑道：“好小子。脑袋瓜就是聪明，敢不敢与我上黑板上比试做题。”

    “当然敢了。不过一会儿你输了，可别怪我不给你面子。”

    “面子有何用？我只知道愿赌服输。”

    两人一同上了讲台，各自拿出一根粉笔，吴天瑞在黑板中间，写出一道数学题。

    这道数学题根本就不属于高中数学范畴，乃是大学高数中的题目。

    还是那种特别难的。一般整个数学系之中，能够解出此题的人，寥寥可数，能有一个就算不错了。

    吴天瑞出这道题目，是为了测试苏白的深浅。
------------

第12章 范剑反悔

    结果再次惊诧众人的眼球，你难任你难，系统加程序。

    再难的题，在苏白面前都能迎刃而解。

    整齐的解题步骤，一步一步罗列在苏白的脑海之中，直接抄就行了。

    而且苏白的板书干净利落，那么多的数字叠加在一起，竟然没有丝毫错乱。

    吴天瑞刚写到一半的时候，苏白已经写完了。站在一旁，静静看着吴天瑞。吴天瑞毕竟是上了年纪，精力不像年轻人那么旺盛，算到一半儿的时候，大汗淋漓。

    “吴老师，我都已经算完了。”

    “算完了？”吴天瑞瞠目结舌，他不相信苏白会算的如此之快，不过在检查之后，他不得不相信这一现实，因为苏白的运算没有丝毫错误，甚至可以说每一步都趋近于完美。

    简直和标准答案一模一样。

    “老了，不中用咯。”吴天瑞笑了笑，随后继续说道，“说吧。你想要让我做什么？”

    刚才答应过苏白的事情，他可始终记得。

    苏白略微思索，开口道：“以后在你的课上，你别管我就行了。”

    他不喜欢被束缚，而且他的数学水平，比吴天瑞还要高，没有再继续学习数学的必要。完全可以把腾出来的这部分时间，用于更重要的事情上。

    “没问题。不过你要答应我，每次数学考试你都要考满分。”

    一名黑胖子说道：“这要求也太苛刻了吧。就算是年级第一都做不到。”

    一名女生蹙眉道：“我的妈呀！这还是人吗？。”

    更有甚者捂着胸口，一脸苦逼道：“能不能别打击我了，我心脏不好。”

    苏白则一脸平静，沉声道：“我答应你。”

    这些学霸再一次受到了打击。

    “妈妈呀，我不想上学了。”

    “有他在，这根本不是人待的地方。”

    “呜呜呜！”

    吴天瑞笑道：“我听楚老师说，你其他科也是如此，真的吗？”

    “当然。”

    “范剑可真是干了一件好事啊。这么好的学生他居然不要，还往外赶，真是瞎了眼了。你在这等着，我这就去办公室，把其他的老师也给叫过来。顺便让范剑瞧瞧，他自己做了何等蠢事。”

    吴天瑞为苏白鸣不平，他向来惜才，无法忍受苏白如此天才被欺辱。若非楚灵寒好心接受苏白，他龙腾高中可就要失去一名省状元了。

    之后他进办公室一呦呵，顿时所有的老师全都出了办公室，来到了高三一班。他在龙腾高中德高望重，在众位老师当中颇具威信，他的话没有老师敢不听。

    而且他年轻时在教务处负责重要职务，手上的关系自然不少。如今教务处中的许多人都是他以前的学生。

    吴天瑞清了清嗓子道：“范剑，你可真是能耐的很呐！”

    范剑一脸懵逼道：“不是？吴老师，我犯了何错？你这样说我？”

    吴天瑞冷哼一声道：“犯了何错，你自己心里清楚。何须我来点透。”

    范剑心中暗道不好，难道说我私下收学生钱的事暴露了？

    在众位老师的提问之前，苏白丝毫不慌，应答如流。颇显智者风范。

    范剑看的一惊一乍，这苏白何时变得如此厉害？他原来不是个笨蛋吗？

    楚灵寒走了过来，嘲讽道：“多谢范老师把苏白赶了出来，我这才有机会让他成为我一班的学生。”

    吴天瑞则皱眉道：“若非楚老师收下苏白，今年我龙腾高中定要失去一名省状元。”

    “省状元？！”

    范剑目瞪口呆，这是啥情况？莫非这苏白一下子成了天才？

    吴天瑞解释道：“对！就是省状元。苏白不仅在英语上的造诣，远超楚老师，就连数学，也是远高于我，让我自愧不如。而且他在其他各科上，也是如此。考个省状，绝对不成问题。”

    范剑反驳道：“不可能！苏白在我的班中，从来都是倒数第一。哪有你们说的如此厉害？”

    楚灵寒笑道：“当然了。因为他不想让你拿他的成绩当荣耀。”

    范剑傻了！瞬间明白过来。

    原来苏白那家伙，一直都是故意在考倒数第一。

    不行！这种天才学生我绝不能放过。

    于是范剑走到苏白面前，谄媚道：“小白啊。跟老师回去吧，刚才是老师错怪你了。”

    苏白笑道：“抱歉啊。我现在是楚老师的学生。不能跟你回去。”

    范剑不依不饶，死缠着苏白，想要苏白回去。

    楚灵寒挡在苏白面前，“范老师，你这就过分了。居然来挖我的墙角，当我不存在吗？”

    “楚老师这是哪里话。苏白原本就是我的学生，何谈挖墙脚之说？”

    楚灵寒打开手机，翻开教务处的那条短信，让范剑看了一下。

    “这是教务处的决定，恕我不能把苏白还给你。”

    范剑一脸苦逼，都快后悔死了。可惜这世上没有后悔药，他只能眼睁睁的看着苏白成为一班的学生。恨不得抽自己两嘴巴子。

    无奈之下，范剑只能悻悻离去。

    刚进九班，其中的学生嚷嚷着。

    “老师，我听说苏白到了一班，是真的吗？”

    “听说他还把吴天瑞打败了。那老头可是教了三十年数学啊。”

    “以前真是没看出来，这死胖子居然隐藏的这么深。”

    范剑越听越烦，若不是他们，自己怎会将苏白从班中赶出去？

    一怒之下，他一巴掌拍在了讲桌之上。

    “卧槽，真几把疼！”他深吸了一口凉气。

    可惜那些学生根本就不把他当回事。纷纷哈哈大笑。

    其中一名学生掏出来五百块钱，狠狠甩在范剑脸上，将他半张脸都打红了。

    “自己是什么东西，心里没点逼数吗？居然还敢对我们发火。疯了吧。万一惹恼了我们，我看以后谁给你钱。”

    范剑本想发火，但是当看到那五百块钱时，忍不住诱.惑，伸手放在了自己的口袋中。

    那名学生拍着范剑的脸，笑道：“对嘛！就这样。当狗才适合你。好好伺候我们，钱少不了你的。哈哈哈。”

    可笑的是，范剑竟然还挺享受这学生拍自己的脸。丝毫不觉得丢人。
------------

第13章 泼校花红墨水

    说白了就是贱。而且已经深入骨髓，无法抽离。

    高三九班门外，出现了一对男女，那男的染着一头黄毛，走路之间，身体一抖一抖，一看就是个街头小混混。

    而那女生也不知廉耻，任凭那男生将她抱着怀中，不管男生对她作出多么过分的行为，她也只是笑脸相迎。

    还时不时用自己的馒头，压在男人的胳膊上。

    赫然是郝心和郑云。

    郑云当时正在街上和他的那一帮狐朋狗友晃荡着，郝心突然跑了过来，将苏白对她所做的事告诉了郑云。

    听到苏白的所作所为后，郑云大怒，立马和郝心一同赶了回来。

    连我的女人都敢欺负，也太特么不给我面子了吧。

    “苏白呢，给老子滚出来。”郑云在高三九班门前骂道。

    范剑心中正不爽呢，猛然间听到有人在门前叫嚣，那火气蹭的一下就上来了。

    “你是哪个班的？”范剑怒道道。

    “你特么管得着吗？赶紧让苏白出来。”

    “我是高三九班的班主任，你说我管不管得着？还有你找苏白干嘛？”

    郑云走上前去，一巴掌甩在范剑的脸上。

    “真特么能哔哔。欠打。”

    范剑捂着脸叫喊道：“我可是老师，你居然敢打我。信不信我让学校把你开除。”

    “切！居然用老师的名头来压我，也不想想我郑云是谁？”

    “我管你是谁？打了我，我就让你吃不了兜着走。”

    郑云不屑一笑道：“去，你去啊。只要你敢让学校把我开除，我就敢把你收学生钱的事给捅出去。”

    这件事无疑是范剑的把柄，只要抓住了这件事，范剑就不敢放肆。

    范剑被郑云唬住了。

    “跟我斗，你还差得远呢。”

    郑云天天和社会上的人打交道，威胁别人这种事，他早已轻车熟路。

    “让苏白滚出来。”郑云再次说道。

    “苏白不在这里，他去了高三一班。”范剑阴着脸道。

    “就凭他那成绩，能去高三一班？你蒙我呢？”

    郑云听说过苏白的大名，知道他次次考试都是倒数第一。

    “爱信不信！”

    郝心的闺蜜喊道：“范老师说的不错，他的确去了高三一班。”

    郑云拍了拍郝心的翘臀，大笑道：“走，我们找他去。”

    高三一班中

    那些老师都已散去。而尤颖初的脸色却更加苍白，抱着小腹，额眉紧蹙。

    她现在只感觉自己的小腹痛的不行，根本无法忍受。

    可是她又怕别人看见她的裤子。

    苏白拍了拍尤颖初的香肩，在她耳边呢喃道：“我知道你大姨妈来了，漏了一裤子。给我十块钱，我帮你解决此事。”

    他竟然知道了。好丢人啊！

    尤颖初脸色羞红，不敢看苏白，从自己的钱包中拿出来一百，递给了苏白。

    之后苏白拿着这一百块，去学校超市买了两瓶红墨水，迅速跑了回来。

    为了不让其他同学起疑，苏白故作愤怒，咬牙道：“尤颖初，我让你骂我死胖子。吃我两瓶红墨水。”

    苏白拧开瓶盖，将两瓶红墨水泼在尤颖初身上，恰好将她裤子上的血迹完全掩盖。

    班中的男同学一看到校花被欺负，各个义愤填膺，撸起袖子，冲了过去。将苏白压倒在地。

    苏白剧烈挣扎，可是却徒劳无功。

    压在他身上的男同学可是有二十人。

    他的力气再大，也终究敌不过二十名男同学。

    “居然敢欺负我们的女神，我们和你拼命。”

    “校花这么漂亮，你居然如此欺负她，狼心狗肺，禽兽不如。”

    “啊啊啊！我打死你这个死胖子。”

    校花被欺负的消息，瞬间传遍了龙腾高中。

    其他班级的男同学也都纷纷跑了过来，将高三一班围得水泄不通。

    不停叫嚣。

    “替天行道，诛杀苏白。”

    “为了校花，冲啊！吼吼吼。”

    ……

    在这一刻，苏白终于知道尤颖初的魅力有多大，原来全校近一半的男生都是她的死忠粉。

    还好苏白身上肉多，扛打。

    此刻的他，是如此感谢身上的赘肉。若是没有这些赘肉，他估计早就一命呜呼了。

    经历一番毒打之后，苏白终于忍无可忍，爆发了。

    用自己那肉球儿般的身躯，在人群中，弹来弹去。

    每次弹动都会有一群人倒地。

    苏白冷笑道：“就凭你们也想替天行道，诛杀我？先练个一百年再说。”

    还好身上有肉，不然都整不过这群丧心病狂的男同学。

    “兄弟们，冲啊！誓死捍卫校花。”

    “团结起来，干倒苏白。”

    “校花是我们所有人的。”

    ……

    一群身穿黑色制服的保安匆忙赶了过来，大概有十人左右的样子，在他们之后，跟着数十名老师。

    而且这些老师当中，大多数都是体育老师，他们主要是来配合保安维持秩序的。

    “一个个都在这杵着干嘛呢？赶紧滚回自己班去。”

    “再不走，立马开除学籍，勒令退学。”

    刚才那群气势汹汹的男生，在这群老师放出狠话后，彻底怂了。

    他们毕竟是学生，再怎么着也不敢跟学校对着干。

    尤其是在高三这个关键时刻，万一被勒令退学，基本上就废了。

    以后毫无前途可言。

    在人群散开之后，楚灵寒慌慌张张跑进教室，寻找着苏白的踪迹。

    如今苏白，对于龙腾高中来说，极为重要。

    能不能在众多市中扬眉吐气，就靠他了。

    绝对不能受到丝毫伤害。

    “苏白呢？”楚灵寒问道。

    一只胳膊从人群中探了出来，“老师，我在这。”

    那声音凄惨的不行。

    楚灵寒跑了过去，把苏白从地上扶了起来，关切道：“你没事吧？”

    “没事！”

    话音刚落，苏白双腿一软，倒在了楚灵寒怀中。

    楚灵寒蹙眉道：“都成这个样子了。还说没事。老师这就带你上医院。”

    “我真的没事！”

    苏白躺在楚灵寒怀中，贪婪的闻着她身上的淡淡幽香，一阵心猿意马。

    真特么香啊！不行，受不了了。

    苏白打了个喷嚏，殷红的鲜血从他鼻孔中流出。

    这可把楚灵寒吓坏了。

    “苏白，你别吓老师啊！老师还等着你为一班争光呢。”
------------

第14章 撩校花

    我这哪里是在吓你，分明是你这奶太过分了好不好，简直就是毒奶。

    奶的我都流鼻血了。

    苏白虚弱道：“楚老师，你先放开我。”

    楚灵寒点头，放开了苏白。

    失去楚灵寒的毒奶之后，苏白整个人充满了无尽的力气，轻而易举的站了起来。

    果然，苏白这纯情小处·男，经受不住楚灵寒毒奶的摧残。

    “我没事，你还是先让尤颖初同学回家吧，刚才我一怒之下，泼了她一身红墨水。”

    做戏就要做足套，之后苏白又朝尤颖初深深鞠了一躬。

    “抱歉，尤颖初同学，都是我的错。希望你不要介意，原谅我。”

    尤颖初的娇美小脸刷的一下子红了。

    她娇羞道：“没…没事的。”

    “那就好。”

    苏白微微一笑，给了尤颖初一个眼神。

    尤颖初意会，瞬间读懂苏白的眼神，用极为细小的声音说道：“谢谢！等我回来后，请你吃饭。”

    楚灵寒说道：“颖初同学，我已经通知了你的姐姐，稍等一下，她马上就会过来接你。”

    之后楚灵寒象征性的教训了苏白几句，便回办公室了。

    好学生在老师那里，一般都会得到优待，这无可否认。

    尤其是苏白这种天才，老师更是恨不得把他捧在手掌心里宠。

    一班的全体男生，全都朝苏白比了个中指。

    意思是

    这事，没完！

    苏白尴尬一笑，摸了摸鼻子，说道：“你的魅力真大，我不过泼了你一身红墨水而已，结果就成了男生公敌。”

    尤颖初脸色羞红，“对不起。都是因为我，否则你也不会遭到这么多男生的敌视。”

    苏白挥了挥手，一脸无所谓，“没事。反正我迟早都会成为男生头号公敌。现在只不过是提前了而已。”

    尤颖初莞尔一笑：“你是个很有趣的人呢！比他们好多了。”

    苏白谦虚道：“哪有。”

    “我觉得你很神秘，又很聪明，将来肯定会成为一个非常了不起的人。”

    这不是废话吗？苏白身怀超级修真系统，可是天选之人。

    苏白大笑道：“那当然了。每一个胖子可都是潜力股。”

    “我今天上午看见一个男生扛着一个沙袋，在操场奔跑，足足跑了半个小时，那个男生不会就是你吧？”

    “不是我还能有谁？”

    “原来真的是你啊。简直太厉害了。”

    “一般一般，世界第三。”

    尤颖初噗嗤一声笑了，没了刚开始的尴尬。

    “我觉得你瘦下来后，一定会成为一名大帅哥。”

    苏白摇头道：“那可不见得。说不定会成为一只癞蛤蟆！”

    尤颖初娇嗔道：“哪有这么说自己的。”

    “我这不是提前做好心理准备吗？”

    “我说你会成为一名帅哥，你就一定会成为一名帅哥。不准反驳我。”

    “好！既然你这么看好我，哪怕我减肥成功之后，成了一只癞蛤蟆，也要学孙悟空七十二变，变成一只青蛙王子。”

    所有男生尽皆苦逼的望着苏白，他们实在想不懂，为何他们的女神，会和泼了自己一身红墨水的混蛋，聊的这么嗨。

    正在此时，一阵悦耳的声音从门外传了进来。

    “颖初！”

    一名绝色女子出现在了众人眼前，那绝美的面容竟然与尤颖初有五分相似。

    一颦一笑间，尽显芳华。

    若是必须用言语来形容她的美的话，那就是盛颜仙姿！

    一班全体男生皆都直勾勾的看着她，好似丢了魂魄，下巴都快掉到了地上。

    “卧槽，这是从哪来的美女，简直太美了。”

    “哇！竟然比颖初还要美上一分。”

    “妈妈，我感觉自己恋爱了。”

    反观苏白眼神之中则是充满疑惑。

    她为何会来到这里？

    来者正是尤曼姿。

    其实尤曼姿便是尤颖初的姐姐。

    尤颖初朝苏白微微一笑道：“怎么样？我姐姐漂亮吧。”

    “还行！不过我觉得你更加漂亮。”

    “谢谢！”

    尤颖初只感觉心中吃了蜜一般。

    “我走了。等我回来后，请你吃饭。”

    “那你可一定要带够钱，我可是非常能吃的。”

    “知道了。”

    尤曼姿却走到了苏白面前，满脸疑惑道：“苏白，你怎么会在这里？”

    “我是龙腾高中的学生，不在这里还能在哪？”

    尤颖初则是美眸流转，微笑道：“你与我姐姐认识啊？”

    “认识！”

    苏白懒得解释，他更喜欢和尤颖初说话，像尤曼姿这种冷冰冰的女人，他才不会喜欢。

    尤曼姿却是拿出一个精致的红色盒子，上面有筑基丹三个烫金打字。

    “这是你的筑基丹。”尤曼姿冷声道。她也是今天刚刚收到这筑基丹，昨天在医院，苏白填写的收件人地址是曼姿集团，今天她正忙着的时候，公司前台通知她下来拿筑基丹。

    恰好在此时，楚灵寒给她打电话，让她过来接尤颖初回家。

    于是她就带着筑基丹来了，顺便将这枚筑基丹还给苏白。

    苏白接过筑基丹，打开盖子，霎时一阵药香扑鼻而来。

    这股药香弥漫在空气中，一班所有人皆都贪婪的大口呼吸着。

    “天呐！那是只有修真者才能服用的筑基丹。”

    “这苏白要筑基丹干嘛？莫非他是一名修真者？”

    “不可能。倘若真是如此，刚才我们揍他时，他绝不会如此被动。”

    ……

    “这还是极品筑基丹。”尤曼姿补充了一句。

    只是平常的筑基丹，在市面上已是有价无市。更别说这极品筑基丹了。

    小呆萌果然是个良心主播，太特么给力了。

    苏白抱着这颗筑基丹，恨不得狠狠亲上一口。

    至于其他人，皆都一脸嫉妒的望着苏白。

    他们实在搞不懂

    这苏白为何运气如此之好？

    先是泼了校花一身红墨水

    却引得校花青睐

    如今又来个不输于尤颖初的绝色美女

    刚见面就给了苏白一枚筑基丹，还是极品的。

    真是人比人，气死人。

    我咋就没有这么好的运气呢？

    他们也就只能眼巴巴的看着。

    “对了！苏白，刚才是谁欺负我妹妹的？”尤曼姿美眸一寒，浑身散发着丝丝寒意。

    一代女强人的气息在此刻瞬间爆发，震慑众人。

    敢欺负我的妹妹，不想活了是吧？

    刚才楚灵寒打电话时，将苏白欺负尤颖初的事情隐藏了，只是说，尤颖初被他人泼了一身红墨水。

    苏白浑身一震，愣住了。

    卧槽，这怎么解释？
------------

第15章 郑云来袭

    正在苏白不知所措时，尤颖初拉住尤曼姿的胳膊，柔声道：“姐，我们先走吧。我的身体有些不舒服。”

    “好吧！回来再收拾欺负你的人。”

    尤曼姿白皙的脸庞上闪过一丝担忧，带着尤颖初离开了。

    苏白松了口气，可算是把这件事解决了。

    “恭喜宿主，获得尤颖初十点爱慕值，当达到一百时，尤颖初将会彻底爱上你。”

    撩校花这么简单？！

    苏白一阵傻笑。

    郑云在窗外望着苏白，一脸阴沉。

    筑基丹！

    只要我把这枚筑基丹敲诈勒索过来，交给骷髅会的那位大佬，他肯定会提拔我。

    正好下节是数学课，苏白已经征得吴天瑞同意，可以不上。腾出来的时间，他打算去操场减肥。

    他已经迫不及待，想要见到自己减肥成功后，是何种模样。

    应该不会让人失望吧！

    正在他准备跨门而出时，一名染着黄毛的青年堵在了他的面前。

    这人苏白认得，他便是郑云。

    苏白不愿搭理他，沉声道：“给我让开！”

    郑云朝地上吐了口唾沫，怒道：“呸！有种你再给我说一遍试试。”

    众目睽睽之下，苏白不好动手教训郑云。遂说道：“有什么事，咱们上操场说去。”

    如此正合了郑云的心意。

    郑云一脸坏笑道：“这可是你说的，一会儿可不要反悔！”

    此时正在上课，操场没人，郑云可以全力施展，用出自己的血腥手段。来逼迫苏白交出筑基丹。

    一班的男生早就受够了郑云的嚣张，拿起桌前的水杯，砸在了郑云脸上。

    他们出手可不是为了帮苏白，而是嫌郑云聒噪。

    还有郑云在他们面前吐唾沫，让他们感觉恶心得要死。

    别人或许会害怕郑云，但他们不怕。

    别的不说，光仗着家中势力，郑云就动他们不得。

    而且一班还有李独秀坐镇，郑云要是敢来报复，他就完了。

    “要打出去打，别烦我们。”

    “把我们惹急了，揍你丫的。”

    “装逼都装在我们面前来了，疯了吧。”

    郑云怒不可遏，“你们…信不信我找人弄你们？”

    一名男生猛的一拍桌子，站了起来。其他男生见状，纷纷如此，别的不说，班级荣誉感他们还是非常在乎的，都被别人欺负到头上了，再忍着就说不过去了。

    “就冲你说的这句话，以后我们出了任何事情，都来找你。”

    “还敢威胁我，真当我的头是面团捏的。”

    “郑云，你有种，就是不知道李独秀回来了，你还会不会如此嚣张？”

    众位男生气势汹汹，郑云不敢再继续放肆，默默望了苏白一眼道：“我在操场等你。”

    好汉不吃眼前亏，郑云也知道，自己继续待在这里，只会引起一班全体男生的敌视。

    真要是把这群男生逼急了，还不知道要发生何事呢？

    更何况李独秀一直看他不顺眼，只是不愿意搭理他罢了。

    凭借李独秀的实力，完全可以吊打郑云，而且郑云受辱后，也只能吃哑巴亏，不敢报复。

    两人根本就不在同一个层次上，这年头修真者就是爹，在人家面前，只能认怂。

    不识好歹者，皆无好下场。

    郑云混迹社会这么久，心中自然明白这个道理。

    而且他今天来学校，目的是教训苏白，又不是来与一班结仇的。

    在郑云离开后，一班的男生开始学习。

    他们还想考个名校，光宗耀祖呢！

    如今这年头，有钱有颜值又愿意拼搏的男生多的是，他们可不想被其他人甩下。

    苏白也是暗自一惊。

    没想到一班的学习氛围如此浓厚，同样是富二代，差距为何会如此之大呢？

    突然来到这种环境，苏白着实有些不适应。

    对于优秀的人，他颇为欣赏。

    如果可以的话，他真不想成为男生公敌。

    操场上

    郑云正搂着郝心，为所欲为，他怀中的郝心时而身躯抽搐，显然是被郑云弄爽了。

    正在郑云欲进一步侵略时，郝心抓住了他的大手，浑身软趴趴，毫无力气。

    郝心蛾眉紧蹙，“别…别…这样，我快忍不住了。”

    不知廉耻！

    苏白远远望去，暗自一笑。

    郑云啊！还当我是以前那个任你欺负的怂包吗？今天我就让你尝尝我曾经所受过的屈辱。

    苏白大笑道：“郑云，光天化日之下，你就对郝心做这种事情，影响不好吧！”

    郑云恶狠狠说道：“别特么多管闲事，否则一会儿我弄死你。”

    “时间宝贵，你找我有什么事，快说！”

    苏白一会儿还想要减肥呢，没空在这里和郑云浪费时间。

    郑云坏笑道：“也没啥大事，刚才那个美女不是给了你一颗筑基丹吗？你把那颗筑基丹给我，这次我就放过你。之前你对郝心做的事情，我既往不咎。”

    苏白脸色犯难，“可是这筑基丹是我好不容易抽到的，就这样给你，也未免太那个了吧。而且你又不是修真者，要这筑基丹有何用？”

    这枚极品筑基丹，少说价值七十万，苏白可不会把这枚筑基丹白白交送给郑云。

    郑云大怒道：“我让你给你就给，哪那么多废话。信不信把老子整着急了，弄死你丫的。”

    郝心嗔怒道：“苏白，你刚才不是凶我吗？现在怎么怂了？我还以为你多厉害呢，原来光会欺负我们这些弱女子。”

    苏白没有理睬郝心，对郑云说道：“若是我不打算将这枚筑基丹给你呢？”

    郑云仰天大笑道：“那我今天就打断你一条腿，冲你嘴里尿尿。”

    “好！你可以。”

    “要是不想这样，就乖乖的把筑基丹交出来。”

    苏白咬牙道：“不可能！”

    “哎呦，涨脾气了是吧！”郑云大笑，随之眼神一凝，脸色阴沉无比，“老子现在就弄死了。”

    话音刚落，郑云猛然轰出一拳，砸在苏白的胸口之上。

    苏白不屑一笑，伸出右手，便将郑云的胳膊抓住，郑云只感觉自己的胳膊被钳子抓住一般，动弹不得。

    “就凭你这三脚猫功夫，也想教训我？”

    郑云脸色通红，他被胳膊都快被苏白给捏碎了。

    然而他却不肯臣服，骂道：“去你大爷的。等老子缓过来，一巴掌拍死你。”
------------

第16章 自讨苦吃

    “是吗？可惜你没机会了。”苏白冷笑道。

    随之他大手一挥，所传来的巨大力道，把郑云摔倒在地。

    “你这死胖子，居然敢摔我，今天要是不弄死你，我就不姓郑。”

    郑云放出一句狠话，从地上爬了起来，脸上青筋暴露，如同一头疯狗，朝苏白扑杀过去。

    苏白飞出一脚，揣在郑云的肚子上。

    一声哀嚎过后，郑云捂着肚子在地上不停打滚，脸上冷汗直流。

    郝心捂着嘴巴，脸上尽是惊恐。

    “郝心，你说的不错，我的确是个光会欺负女流之辈的怂包。”

    苏白朝郝心一步一步走了过去，在郝心看来，如今的苏白简直就是魔鬼，可怕阴冷。

    “你…你…别过来！”郝心浑身颤抖，不停后退，慌张之下，竟然摔倒在地。

    “我求求你别动我。”

    郝心嚎啕大哭。

    苏白很是无奈，他最怕女人哭了。

    于是他半蹲下去，捏住了郝心的脸颊。

    “你要是敢动我，郑云一定不会放过你的。”

    苏白捏着她的脸晃了晃，语重心长的说道：“醒醒吧！郝心。郑云现在连自己都顾不上，还会来管你？”

    “他一定不会放弃我的。”

    “你为何会如此认为？”

    郝心信誓旦旦的说道：“因为他爱我。”

    苏白噗嗤一声笑了，“郑云就一街头小混混，流氓，他纯粹就是我在玩你。”

    卧槽，太特么傻了。

    她居然相信郑云这种人渣会给她爱情！

    大家快来嘲笑她。

    郝心脑袋都摇成了拨浪鼓，眼神涣散，“我不信，我不信。”

    苏白冷哼一声道：“我又没让你信。”

    就算你不信，当事实摆在眼前时，由不得你不信。

    “郑云，说吧，你想让我废掉你哪条腿。”

    “你若是敢动我，骷髅会绝对不会放过你的。”

    “骷髅会？你以为我会怕它吗？”

    苏白眼中掠过一缕寒芒，他已经招惹了郑云。

    若是放任郑云离开，根据郑云这尿性，他日后绝不会放过自己。

    与其这样，倒不如直截了当，得罪透底。

    忍气吞声，苟且偷生的日子，他已经受够了。

    与其在沉默中灭亡，还不如在沉默中爆发。

    况且骷髅会的人，都是些地痞流氓，其中或许会有修真者，但绝不会很强。

    以他的实力，足够应付。

    “哼！你犹豫那么久，还不是害怕骷髅会。”郑云叫嚣道。

    他认为苏白迟迟不肯动手，是因为心悸骷髅会。

    “识相的，就赶紧把筑基丹交出来，跪在我面前低头认错。”

    苏白冷笑连连。

    这郑云还真当自己害怕骷髅会了。

    只见苏白一脚踩在郑云小腿上，咔嚓一声。

    “啊…卧…槽…疼…疼。”

    郑云抱着小腿，牙齿咬的嘎吱作响。

    苏白冷声道：“用不用我把你的第三条腿也给废了？”

    “苏白，今天这事咱们没完，以后你就等着骷髅会无尽的报复吧。”

    郝心跑了过去，抱起郑云。呜咽道：“郑云，你怎么了？我这就带你上医院。”

    郑云震怒，一巴掌扇在郝心白皙的脸颊上，把怒火发泄到她的身上。

    “滚！要不是你这个扫把星，我的小腿也不会被废掉。”

    郝心晶莹的泪水不停在眼眶中打转，一脸愧疚道：“对不起，郑云，我不是故意的。”

    这种人渣，也就只能欺负女人。

    苏白都看不下去了，猛然踏出一步，冷笑道：“只会打女人的混蛋，我这就废了你的第三条腿。”

    说着，苏白的脚已经到了郑云裤裆上面。

    只要踩下，就能废了他的第三条腿。

    郑云依旧一脸倔强，不肯屈服。

    苏白的脚一寸一寸下落，终于在离裤裆一厘米高时，郑云害怕了。

    “只要你放过我，不论什么条件，我全都答应你。”

    “是吗？”苏白眼神在郝心的身躯上不停打转，“如果我要郝心呢？”

    郑云赶紧冲郝心说道：“还愣着干嘛？赶紧去服侍苏白，难道你真想看到苏白把我的第三条腿给废了吗？”

    为今最重要的事情，是保住自己的小弟弟。

    其他的都不重要。

    “我不要。”

    见到郝心一脸不愿，郑云只得徐徐善诱。

    “放心。去吧！我发誓，我只爱你一个人。你为我做的一切，我一辈子都不会忘记……”

    靠！又是这老套的剧情。

    苏白都快听吐了。

    可郝心这女人居然信了，攀在苏白身上，蹑手蹑脚。

    果然爱情会让人降低智商。

    苏白放荡一笑，反手抱住郝心，“宝贝，走！今晚上我保证让你坐着飞机直达云端，爽死你。”

    郑云脸色阴沉，颇为不爽。

    敢给我戴绿帽子，给我等着。

    “这次我暂且先放过你，若有下次，绝不轻饶。”

    在离开操场后，苏白在一处转角，松开了胳膊。

    “你走吧！”

    郝心疑惑道：“你今晚不打算让我服侍你了？”

    “你以为谁都是郑云这种人渣啊！”

    苏白可是遵纪守法的好公民。

    郝心厉声道：“不准说他坏话。”

    完了！看来这女人是彻底被郑云骗到手了。

    “给你一个警告，郑云不是什么好东西，你若是以后继续找他，断然不会有好下场。”

    郝心还以为苏白喜欢自己，这才会在背后诋毁郑云。

    “别以为你放过了郑云，我就会对你有好感。我告诉你，无论如何，我都不会喜欢你的。”

    苏白冷声道：“幼稚！反正我已经警告过你了，若你不相信，大可回去找郑云，但若是发生了什么事情，千万记得别反悔。因为这一切，都是你自己所造成的。”

    正在苏白转身离去之际，郝心从背后拽住了他，说道：“你是从哪里看出来他不是好东西的？”

    “就凭郑云在你脸上扇的那一巴掌。话已至此，仁至义尽。以后你怎样，与我无关。”

    郝心呆在原地，良久之后，转身回了操场，去寻找郑云的足迹。

    她才不会相信苏白的话，在她心中始终认为，对她最好的人是郑云。

    至于郑云早已拖着自己的腿，去了医院。他的这条腿，想要治好，至少得花三个月。

    郝心在操场没有找到郑云，遂拨通了他的电话。

    “嘟…嘟…”

    郝心焦急的等待着。

    “喂！”电话那头传来郑云的声音。

    “郑云，你在哪里？我这去找你。”

    “我在中心人民医院。”

    ……

    聊了大概十分钟后，郑云挂掉电话。

    “傻女人！”

    他的脸色狰狞无比。
------------

第17章 报复来了

    而苏白则去体育室拿出一个沙袋，在操场上疯狂奔跑起来。

    脂肪燃烧程序启动，他身上的赘肉逐渐减少。

    按照现在这个减肥速度，不出三天他绝对能够减肥成功。

    原本他是二百四十斤，在程序的作用下，他现在已经减掉四十斤。

    到了中午，苏白去食堂吃饭，居然又碰到了林正天。

    不过他此刻，正拿着一块抹布，擦拭脏乱的桌子，把那些桌子上的剩菜剩饭倒在垃圾桶里。

    乍一看，还真以为是食堂中的扫地人员，不过苏白很清楚，这老头没那么简单。

    林正天也看到了苏白，朝苏白挥了挥手。

    “我没有骗你吧？只要你爱学习，咱学校的老师就绝对不会赶你。”

    扯淡！分明是林正天给学校的重要部门打了电话。楚灵寒这才收下苏白，否则还不知道怎么着呢。

    苏白笑道：“的确如此。像范剑那么没有师德的人，也就寥寥几个。大多数老师还是不错的。”

    “我可是听说，你今天在一班大出风头。就连吴天瑞那老头都败给你了。当真了不得。”

    “侥幸而已。真要是比拼起来，我不一定能赢过他。”

    林正天笑了两声，道：“你去吃饭吧。我还要工作。以后有空咱俩接着聊。”

    一班发生的事情，他一清二楚。

    就连之后，郑云来找事，他也知道。

    不过他并不想拆穿苏白。

    他觉得苏白这个人很有意思。

    各种麻烦接踵而来，倒也为平凡的生活添加了些许乐趣。

    而且林正天也想看看，苏白会如何解决这些麻烦。

    简单吃过饭后，苏白返回宿舍，打算午休。

    他的床铺早就被收拾好了。

    崭新的床单和褥子，都是曹杰新买的。

    瓷砖地也被他们拖的一尘不染。

    他们三个人正坐在一张床上，打着王者荣耀。

    见到苏白回来，屁颠屁颠跑了过去，笑脸相迎。

    “白哥，这床铺您还满意吧？”

    苏白点头道：“不错。很好，有心了。”

    曹杰低声下气的说道：“那就好。没事的话，我就回床上睡觉了。”

    拳头硬就是好啊。以前曹杰的态度那可是非常恶劣，动不动就打苏白。

    可现在说话客客气气，简直变成了一个好学生。

    苏白问道：“今天上课学习怎样？”

    曹杰就怕苏白问这个问题，小心翼翼的答道：“白哥，您也知道，高一高二我都是玩过来的。上课从来没听过，这猛一下打算好好学习，上课难免有些跟不上。不过我保证，以后我绝对会跟上来。”

    “记住你所说的话。”苏白看向寝室上方的表，“都已经一点了。你们也都睡吧。下午还要上课呢。”

    “知道了，白哥。”

    张衡和张星旺自觉的收起手机，翻身上床，打算睡觉。

    曹杰紧随其后。

    苏白打了个哈欠，正准备翻身上床。

    “砰！”

    一声巨响。

    原本紧插着的寝室门被人从外面一脚踹开了。

    放眼望去，五个流里流气的年轻人堵在门前，气势嚣张。他们的头发五颜六色，偏向于杀马特。手中拿着铁棍，甩棒，背在肩上，一看就不是什么善茬。在他们的身后，跟着一个小矮子，满脸通红，神色激动。

    这小矮子苏白认得，他叫袁晓庆，和自己一样，时常受到曹杰他们的欺负。

    不过苏白与他相比，更为凄惨一些。毕竟曹杰最多也就是动手打他罢了，从来没有逼他喝过尿。

    袁晓庆被曹杰一直欺负，终于忍无可忍。从家中偷了五千块钱，雇了五个混混，让他们从学校外面翻墙进来，进宿舍狠狠教训曹杰一顿。

    袁晓庆吼道：“曹杰，张衡，张星旺，给我滚出来。我来报仇来了。”

    苏白疑惑道：“要报何仇？”

    “苏白，今天这事与你无关。你赶紧走，一会儿打起来伤到你可就不好了。”

    “这些混混，都是你带来的？”

    袁晓庆连连点头道：“我早就受够了，今天无论如何，我也要把曹杰他们打服。让他们过去那么欺负我。”

    陡然之间，苏白看见袁小庆的手上握着一把明晃晃的匕首。

    苏白沉声道：“那你带匕首干嘛？”

    不说还好，一说袁晓庆神色癫狂，俨然已经快要失去理智，他冷笑道：“带匕首干嘛？哈哈哈！当然是为了杀了这群畜生。被别人欺负的滋味究竟如何？苏白你比我更为懂得。但是你不知道反抗，任凭他们欺负。但我不同，我是个好面子的人。这口气我忍不了。”

    “那你就不怕被警察抓走吗？”

    “警察？！他们有个屁用。众目睽睽之下，曹杰他们羞辱我时，他们在哪里？我在厕所被打的遍体鳞伤时，他们在哪里？大雨滂沱中，我跪在地上向曹杰他们苦苦哀求，求曹杰他们放过我时，他们又在哪里？”袁晓庆忽然仰天大笑，“别傻了。这种事就算他们想管，又能怎样？顶多是让学校来处理，让曹杰他们写两份检查，这事就算完了。而我以前所受过的那些屈辱呢，仅仅是这两份检查就能够抵消的吗？他们以后照样欺负我。”

    “逐渐的，我明白了。我之所以如此可怜，就是因为我的怯懦。在这个年代，谁狠谁就是爹。”

    果然老实人发起火来，都是极为可怕的。

    曹杰他们见到这种场面，立马怂了。以往的嚣张，全然不见。

    他们躲在苏白身后，瑟瑟发抖。连大气都不敢喘一下。

    生怕袁晓庆一个激动，失去理智，拿出匕首捅他们几刀。

    苏白朝他们骂道：“看你们整这破事。让你们以前欺负别人。报应来了吧。”

    一名染着红头发的混混喊道：“臭小子，赶紧滚开。”

    绿头发混子骂道：“再在这里碍事，我们连你一块儿打。”

    彩虹头混混说道：“你也被这群畜生欺负是吧！好说，给我们点钱，趁着今天我们在，让你也报复回去。”

    他们在警局中有关系，就算进去了，没过几天，就又出来了。

    而且人又不是他们杀的，他们怕啥？

    可是苏白毅然决定，要阻止这闹剧的发生。
------------

第18章 袁晓庆悔悟

    就算曹杰他们再怎么可恶，苏白也无法放任，他们在自己眼前被袁晓庆活活捅死。

    而身为受害者的袁晓庆，他已经够可怜了。苏白不想他再犯下滔天大错，把自己的一生都给赔进去。

    无奈之下，曹杰他们只得把希望寄予苏白身上。

    “白哥，救救我们。”

    “我们真的知道错了，以后我们再也不敢干这种事了。”

    ……

    苏白问道：“晓庆。他们做了何事？你非要杀他们不可。”

    袁晓庆咬牙道：“他们做的坏事多了，根本说不清。”

    “曹杰，说！”苏白喝道。

    曹杰犹豫了一会，唯唯诺诺道：“他那天正常走路时，我用砖头砸了他后脑勺一下。前天我们路过他宿舍，张衡在他床上尿了一泡尿。还有就是偷偷去他班，把502胶涂在了他的凳子上……”

    罪行逐渐累加，苏白听的心中颇为恼火，恨不得一巴掌拍死曹杰。

    妈朵！这还是人吗？简直就是畜生。听的我都想弄死你了。

    连那群混混都听不下去了。

    “太特么混蛋了。连我都听不进去。”

    “本来还以为我挺厉害的，结果和他们相比，连个屁都不如。”

    “惭愧惭愧！”

    “艹！今天说什么我也得挺身而出，做一回正义的朋友。”

    ……

    袁晓庆吼道：“听到了吗？这种畜生，根本不配活在世上。”

    苏白平静道：“晓庆！就算你杀了他们，也无法洗刷你曾经所受过的屈辱。不如这样，让他们跪在你班门前，向你郑重道歉。”

    如此一来，你能洗刷袁晓庆的屈辱，又能让曹杰他们尝尝这种感觉，再好不过。

    可是袁小庆根本就听不进去。

    “不可能！大哥们，上去揍他们一顿。剩下的事情交给我。你们放心，我进了警局之后，绝不会供出你们。这点我说到做到。”

    那群混混冲了进去。

    “妈朵，打死你们这群畜生。”

    “不！我们才是畜生，你们连畜生都不如。”

    ……

    一时之间，整个213宿舍乱作一团。

    苏白趁乱之中，躲过一名混混手中的甩棒，打在了一名混混的腿上。

    霎时一名混混失去攻击能力，躺在地上，脸色凄惨的捂住自己的腿，哀嚎着。

    其余四名混混见到自己的兄弟被打倒在地，立马围了过来。

    挥舞着手中的棍棒，一同砸在苏白身上。

    他们攻击的部位极为刁钻，苏白身形躲闪，躲过了其中三人的攻击，可背上还是挨了一棍子。

    苏白顿时身形一震，一记甩棒甩了回去。

    “卧槽，兄弟们，点子扎手。一块上。”

    “往死里面削他。”

    ……

    刚才那名被苏白打倒在地的混混，站了起来，一脸厉色，抄起地上的板凳，砸在苏白身上。

    苏白也顾及不了那么多，手中甩棒不停挥动。

    “铛！”

    棍棒敲击在一起，火星四溅。

    由此可见这群混混，下手多么狠毒。

    这群混混也是一阵惊叹，他们混迹社会这么长时间，还是头一次见到这么能打的人。

    而且这个人居然还是个高中生。

    太特么厉害了。

    “砰！”

    苏白一棒子甩在一名混混的肚子上。

    其他混混见状，再次扑杀上去，如同草原上的猛虎一般，凶狠无比。

    猝不及防下，苏白肩上挨了一棍子。

    苏白现在是越来越讨厌自己这肥胖的身躯。在213宿舍如此狭小的地方，根本施展不开。

    每次躲闪，都要顾忌宿舍中的铁床，生怕撞上去。

    要是换成以前他那完美身材，早就把这群混混打趴下了。

    不过身上赘肉多也有好处，抗击打能力强，猛然挨上一棍，稍微缓缓就过来了，然后接着打。

    “卧槽，老子豁出去了。”苏白一声爆喝。用自己那庞大的身躯压了过去。任凭这群混混打在自己身上。

    他这也是无奈之计，即便他力气很大，弹跳力惊人，可双拳难敌四手，在这群混混的连番消耗下，他的体力支撑不住。

    正所谓杀敌一千，自损八百。苏白挨了几棍后，成功将这群混混压倒在地。

    趁着他们挣扎的片刻，苏白手中甩棍不断挥舞，砸在他们身上。

    突然一声爆喝响起，袁晓庆冲了过来。

    “苏白，是你逼我的。”

    他的手上握着匕首，对着苏白一刀捅出。

    挡我报仇者，皆是我的敌人。

    此刻苏白正慌着胖揍身下的混混，第一时间没有躲闪开来，让袁小庆得逞了。

    苏白眉头紧皱，吸了一口凉气，脸上青筋暴露，显然是疼的不行。他捂住自己的伤口，挣扎着站了起来。

    “曹杰，张衡，张星旺，还愣着干嘛？赶快跑啊。去找老师。”

    袁晓庆面容狰狞，癫狂大笑，双目通红，俨然已经失去了理智。

    “哈哈哈！乖乖受死吧。”

    曹杰一行人，在面对死亡时，爆发出了无尽的潜力。

    三个人朝门口狂奔而出，本来那些混混还想拦一下，却被他们三人身上传来的巨力给撞开了。

    事到如今，只有不要命的跑，才能活着。

    苏白脸色苍白，靠在墙角，徐徐说道：“晓庆，收手吧。想想你家中的父母，他们可都对你寄予厚望。你这样做，对得起他们吗？”

    袁晓庆怔住了。

    “妈！”他呢喃道。

    刹那之间，他想到了自己母亲头上的银发，还有那充满裂纹的双手。以及脸上的皱纹。

    还有菜市场他母亲的背影，那是凛冬，他母亲搓了搓手，朝手上呼了口热气。连手套都舍不得买，就是为了供袁晓庆上学。

    那佝偻的身影，袁晓庆一辈子都忘不了。

    他是单亲家庭，早年他的父亲出车祸死去。当时的补偿款直到现在都没有拿到。

    他从家中偷出来的五千块钱，是他家中所有的积蓄。

    这还是他母亲一点一点省出来的。

    “我做了什么？”

    袁晓庆抱着自己的脑袋，蹲了下去，嚎啕大哭。

    “我做了什么？”

    他不停扇着自己耳光。

    “混蛋！”

    “你个混蛋！”

    苏白安慰道：“只有你好好学习，考上名校，将来才对得起你的父母。”

    真心无语。自己都成这个样子了，还得安慰别人。

    谁来安慰我受伤的内心啊？

    那些混混见事情暴露，全都翻墙跑了。

    继续待在这里，那不是等着被抓吗？
------------

第19章 又遇尤颖初

    还好袁晓庆捅出的那一刀，没有伤及苏白的要害。

    否则苏白早就一命呜呼了。

    哪里还能流这么多血，在这里安慰袁晓庆。

    约莫十分钟后，一群老师气喘吁吁的跑进宿舍。

    在见到苏白肚子上的伤口后，立马拨打救护车。

    不多时，警察也来到了宿舍。

    “袁晓庆，你犯了故意杀人罪，请跟我们回警局。”

    说话者，正是一名女警察。

    她留着一头清丽短发，英姿飒爽。小麦色的皮肤，更是为她添了几分野性。

    姣好的面容，魔鬼般的身材，引发每个男人如火的目光。

    胸前的饱满，更是呼之欲出。那一身警服，根本无法束缚。

    她叫沈若薇，隶属云海市公安局，是一枚货真价实的警花。

    满腔正义，最看不得人民受辱。

    好多有权利的大官，都栽在了她的手里。

    苏白拽了下沈若薇的衣角，虚弱道：“我没什么事。带他回去审问一下，就放了他吧。他还是个学生，学业不能耽搁。”

    沈若薇冷声道：“抱歉，我只会依法行事。犯了罪，就应该受到法律的制裁。”

    苏白一脸无奈，用食指勾了勾，“靠我近点。我想要告诉你一些内幕。”

    沈若薇半蹲在苏白面前，那惊人的沟壑差点把苏白给摔死。

    “说吧！”

    苏白在沈若薇耳边呢喃道：“事情其实是这样……”

    半晌之后，沈若薇意味深长地瞪了曹杰一眼。

    刚才苏白说告诉她的事情，正是校园霸凌。

    怪不得这孩子会奋起拿刀捅人，原来是受到了他们的欺负。

    沈若薇心中微叹，可却无可奈何。

    “你们也跟我去警局一趟。”

    沈若薇指了指曹杰他们。

    曹杰一脸无辜道：“警察姐姐，我没犯罪啊。为何也要去警局？”

    张衡说道：“我们可都是老实本分的高中生。”

    张兴旺说道：“要想让我们跟你回警局，你总得给我们个理由吧！”

    沈若薇不屑一笑道：“你们是受害者，理应和我回警局，协助调查。”

    放心！等你们进了警局之后，姐姐一定会好好教育你们一番。

    这也是苏白所要求的，相信在沈若薇的魔鬼手段下，从今往后，曹杰他们再也不敢欺负他人。

    救护车也终于在此时抵达，十名医务人员慌慌张张跑了进来，为苏白进行简单止血后，将他抬上了担架。

    一名老师问道：“你好！这名学生情况怎样？”

    一名医务人员答道：“只是失血过多而已。毫无大碍。那一刀没有伤及他的要害，在医院休养几天后，就能出院了。”

    “那就好！谢谢医生。”

    “嘟嘟嘟！”

    救护车发出两声鸣叫，绝尘而去。去往云海市中心人民医院。

    其实这些小伤，对于苏白来说，没有丝毫影响。

    反正系统有机体修复程序，那么严重的枪伤都能修复，这被捅一刀算什么？

    不过这次系统却没有在苏白受伤之后，立刻启动机体修复程序，反而像是陷入了睡眠状态，没有丝毫反应。

    无论苏白如何呼唤，死活没有系统音响起。

    这该死的系统，太不靠谱了。

    “叮！检测到宿主有辱骂系统行为，惩罚你血流不止。”

    哥，我错了还不行嘛！你要是真的惩罚我血流不止，身为宿主的我，可就要一命呜呼了。

    “系统与宿主，一荣俱荣，一损俱损。撤回此条指令。”

    系统，为何不立刻启动机体修复程序？

    “监测到周围有医疗人员。太早修复机体，会使他们产生怀疑。遂程序推迟到他们治疗完毕后。”

    原来是这样，我还以为系统不灵了呢。

    “请放心，系统比宿主坚强。即便宿主死掉，系统依旧会存在。”

    这什么鬼系统啊？

    苏白不禁吐槽。

    这一次系统竟然没有反驳，好似陷入了沉睡。

    一旁的医疗人员见苏白不对劲，立马问道：“同学，你是不是不舒服啊？”

    苏白摇头道：“我好的很。对了，你们是哪家医院的？”

    “我们是云海市中心人民医院。”

    中心人民医院？这不是自己一开始醒来所在的地方吗？

    自己若是去了那里，那群医生少不了要把自己当成怪物看。

    一想到那种感觉，苏白就颇为不爽。

    “我没事了，你们让我下车吧。”

    “同学，不可以任性。有伤就得去医院。否则落下什么病根儿就不好了。”

    “我真的没事。”

    ……

    说话的功夫，就已经到达了中心人民医院，此刻苏白就算想走，也不能了。

    至于那些诊费，龙腾高中已经帮苏白垫付了。

    在经过一番治疗后，苏白被医疗人员转向普通病房，在路过一间VIP病房时，里面传来一阵叫喊声。

    苏白侧头一看，居然是尤颖初这个小美女。

    此刻她正一脸微笑，朝苏白挥手。

    明媚的阳光，洒在她精致的脸颊之上，格外美丽。

    苏白一阵惊叹。

    好美！

    “姐，你让苏白也来VIP病房吧！这里的条件好些。而且我一个人太闷。”

    尤曼姿一脸不情愿。

    “姐，你最好了。姐，你又漂亮了……”

    在尤颖初的苦苦哀求连带撒娇之下，尤曼姿终于答应了她的请求。

    她几步跨向门外，向门外候着的护士吩咐了两句，片刻之后，苏白被一名护士推进了尤颖初所在的VIP病房。

    苏白搞不清状况，一脸懵逼，“尤总裁，你怎么也在医院啊？”

    “这句话该我来问你吧。你又惹什么事儿了？”

    “哎！倒霉呗！被班中的同学捅了一刀。”

    尤曼姿蹙眉道：“活该。你肯定又多管闲事了。”

    她知道苏白爱多管闲事，昨天她就看出来了。

    苏白尴尬一笑，哑口无言。

    他确实多管闲事了。否则袁晓庆也不会拿刀捅他。

    尤颖初笑道：“好啦！姐，苏白现在是病人，你怎么能这么说他呢？”

    “现在不说，以后说不定都没机会说了。你可不知道，苏白这小子本事大得很，什么事都敢去管。”

    正在此时，尤曼姿的手机响起。她拿起手机放在耳边。

    “嗯！就这样，知道了。”

    随后她对尤颖初说道：“颖初，公司出了点事情，姐姐先走了。门外有专门的护士侯着，有什么事情吩咐就行了。”

    “知道了。你快走吧。”

    尤曼姿急忙走出病房。
------------

第20章 吃饭风波

    在尤曼姿走后，尤颖初从病床上一跃而起，朝苏白俏皮的吐了吐舌头，“姐姐终于走了，再也没人管我咯。好开心啊。”

    苏白笑道：“没人管你就这么开心啊？”

    她原本以为尤颖初是个很内向的女孩，直到这时才发现，并非如此，她很活泼开朗，活泼，阳光。散发着这个年纪该有的活力。

    “那当然啦。我姐在的时候，管这管那，不管我做何事，她都要说两句，蹑手蹑脚死了。”

    “你姐也是为了你好。怕你生病好不了。”

    尤颖初娇嗔道：“我知道啦，你怎么也跟我姐姐一样，婆婆妈妈。”

    苏白问道：“这不是在关心你吗？你的病如何了？有没有感觉好点？”

    “吃过药后感觉好多啦。医生说我内分泌失调，这才会大姨妈提前。你呢？被捅了一刀，应该很痛吧？”

    “刚开始的确有些痛，不过痛着痛着就习惯了。”

    其实在机体修复程序作用下，苏白的伤口早已痊愈。甚至连疤痕也没有留下。

    “我不信，你让我看看。”

    尤颖初晶莹的眼眸中闪烁着光芒。

    苏白可不敢让她看，万一让她发现自己的小秘密，可就麻烦了。

    于是随便编了一个借口。

    “古人云：男女授受不亲。”

    “那不是古代吗？现在早就过时了。”

    说着，尤颖初走到苏白面前，掀开了他的病号服。

    却只看到一圈赘肉。

    伤口呢？怎么没有？

    “你在骗我。大坏蛋！掐死你。”

    尤颖初用自己的白嫩小手，狠狠掐了一把苏白肚子上的赘肉。

    “仙女，别掐了。”

    尤颖初嘟着嘴道：“那你告诉我，你身上的伤口为何消失不见了？”

    苏白迟疑了一下，开口道：“我身怀系统，你信吗？”

    他实在不忍心欺骗尤颖初如此单纯可爱的女孩。

    “我信你个鬼。”

    苏白正色道：“可事实就是这样。”

    尤颖初白了苏白一眼道：“好吧！我相信你了。说谎也这么一本正经。”

    她认为每个人都有自己的小秘密，这些秘密潜藏在心底最好。不必要说出来。

    “既然你这么想，随你了。”

    就在此时，尤颖初小肚子咕噜一叫。

    “中午不舒服，没怎么吃饭，现在有些饿了。”

    “饿了是好事。想吃就代表着你的身体已经差不多好了。”

    “那我们去吃饭吧。”

    尤颖初拉起苏白的大手，就往外走。

    苏白心中一震，这种感觉似曾相识，好像是情窦初开。

    就像那年初夏，他随之莞尔一笑，任凭尤颖初拉着她的手。

    不多时，苏白与尤颖初一同到了医院餐厅。

    又是这个是非地，苏白心中不禁感叹。

    那日他便是在这里为尤曼姿挡下一颗子弹。

    见到苏白愣在原地，尤颖初伸出小手，在他面前晃了晃。

    “苏白，你怎么啦？”

    “没事。只是想到了一些回忆而已。”

    苏白心中颇为纳闷，为何那名杀手在刺杀失败后，时隔一天，都没有任何动静。

    莫非他放弃刺杀尤曼姿了？

    应该不会，尤曼姿身为曼姿集团总裁，人头应该很值钱。

    没有一个杀手甘愿放弃这块肥肉。

    他应该是在寻找机会。

    “走啦！我们去吃饭。”

    苏白从思索的状态中抽离出来，与尤颖初一同到了窗口打饭。

    尤颖初这妮子，为苏白盛了满满一大盘，差点没把苏白吓死。

    “够了！再多我就吃不了了。”

    尤颖初笑道：“有我在，你怕什么？别瞧我这么瘦，我可是很能吃的。”

    “吃这么多，你就不怕长胖啊？”

    “当然不怕啦。从小到大，无论我怎么吃，就是长不胖。”

    苏白一脸苦逼道：“为啥我喝口水都能长胖啊？太特么气人了。我怎么就没有你这种体质呢？郁闷。”

    不过好在有脂肪燃烧程序，只要苏白能够瘦下来，他以后就不会再胖了。

    “好啦！别抱怨了，你一定能够减肥成功的。这才两天而已，我就已经看出来你瘦了好多。只要你坚持下去，定会成为一代美男。”

    苏白笑道：“那到时我能泡你吗？”

    尤颖初微微惊愕，说道：“这个嘛？等你瘦下来再说。只要你够帅，我就会答应你。”

    苏白哈哈大笑道：“这可是你说的。到时你可不能反悔。”

    “一言为定。”

    女人自古爱美男，就连尤颖初如此绝色，依旧如此。

    毕竟这可是咱华夏的传统，古代文人要想考取功名，没有爆表的颜值，也是不行的。

    两人找了一张桌子，面对面坐着，尤颖初从苏白傻傻一笑，狼吞虎咽吃了起来。丝毫不顾及吃相。

    苏白更为夸张，一口下去，干掉半个馒头。

    尤颖初笑道：“你是猪吗？这么能吃。”

    苏白反驳道：“说的跟你不是一样。”

    “谁让我这么好养呢？只要能吃饱就行。”

    “那等你以后成了我女朋友，天天让你吃馒头，不加菜。”

    尤颖初故作伤心道：“你怎么能够这么残忍啊？毫无人性，惨绝人寰。”

    苏白自然知道她是在作秀，遂配合起她。

    “多谢夸奖。在下乃纣王，最爱折磨你这尤妲己。”

    尤颖初笑骂道：“嘴贫。”

    就在此时，苏白探出身子，用拇指抹去尤颖初脸上的油渍。

    他一脸宠溺道：“吃个饭，都能弄得一脸油。”

    尤颖初脸色刷的一下通红无比，眼神躲闪。

    别瞧她性格外向，真要来点具体行动，她铁定受不了。

    两人嘻嘻闹闹。丝毫没有注意到他们面前的一位白发孤独老人。

    这老人满头银发，一脸皱纹，面黄肌瘦，都快瘦成皮包骨了。

    不过他去坐姿端正，吃饭所流露出的气质颇为不凡。

    这种气势苏白能够感受出来，它别是上位者独惧的气息。

    如若所料不错的话，这老头应该是军队中的官，而且还大有来头。

    他此刻正在吃饭，正在吞下一口汤时，浑身肌肉猛然抽搐，倒在桌子之上。已然没了鼻息。

    桌上的瓷碗也因此掉落在地，咣当一下摔碎了。

    正在一旁吃饭的两名护士，赶忙走上前去，保持着他的姿势，不敢乱动。

    生怕一个不好，这老头彻底一命呜呼。
------------

第21章 这人，我能救

    “病人呢？病人在哪里？”

    “都别在这看了，快让开。”

    数十名身穿白大褂的医生冲进餐厅，撞开粗鲁的人群，到处寻找那名老人。

    他们都是中心人民医院最好的医生，听到老人在餐厅昏倒的消息后，立刻冲了过来。

    这名老人身份非凡，对他们来说极为重要，若是他在这里出了任何事情，身为医生的他们，全都得受罚。

    “李医生，病人在这里。”老人身旁的护士大喊道。

    这些医生赶忙围了过去，去查看老人的身体状况，立刻开始救治。

    大概三分钟后，这些医生全都摇头叹气。

    “哎！人凉了，救不回来了。”

    “怎么说话呢？哪怕有一丝希望，我们都不能放弃。”

    “可是他的心脏已经停止跳动了。”

    ……

    最终他们给这名老人做下死刑宣告。

    这名老人已经八十多岁，本身已到该死的年纪，他的死亡并非病痛，而是自然死亡。

    因衰老而导致的自然死亡，如何救？

    尤颖初第一次见到有人死在她的面前，心中颇为不适。

    她蛾眉紧蹙，一脸愁容。

    “活生生的人，就这么死了。太可惜了。”

    苏白正欲开口安慰她，系统声突然响起。

    “任务：拯救老爷爷，使其重新活过来。”

    你妹的，系统！这老头儿已经死了，如何救活？我可没有让人起死回生的手段。

    “不，你有。雷火神针便可让其起死回生。”

    可是想要施展雷火神针必须得拥有灵气。而我现在不过区区一枚凡人，如何驱动这雷火神针？

    “你只需要吞下筑基丹，系统自然会帮你引导灵气，助你施展雷火神针。”

    既然如此，那我就拼一把吧！

    苏白暗自下了决心，对尤颖初笑道：“确实挺可惜。但我能够救活这名老爷爷，你信吗？”

    尤颖初发出银铃般的笑声，“都这个时候了，别开玩笑了。就算是华佗在世，也无法救活一名死去之人。”

    苏白笑道：“华佗的确做不到，但我可以做到，因为我是医神。”

    尤颖初瞥了一眼周围，轻咬嘴唇道：“走啦！再在这里吹牛，别人要骂你了。”

    他们谈话的同时，周围射过来数道冰冷的目光。

    苏白说道：“你在一旁等着，一会儿可能要生些是非，招惹到你就不好了。”

    “你真的要去救这名老爷爷吗？”

    “我有此能力，岂有不救之理？”

    “好吧。”

    尤颖初还是有些不信，但却拗不过苏白，只能放任苏白去倒腾。

    苏白挤进人群，直接大喊道：“这人，我能救！”

    这突如其来的一嗓子，引得那群医生尽数看向了他。

    其中一名医生不屑一笑道：“小屁孩，别在这儿开玩笑了。哪里来滚回哪里去。”

    苏白只是一名高中生而已，所说之话他们不信，很正常。

    “小小年纪什么都不懂，瞎掺和什么？”

    “你说这小子不会是有精神病吧？居然想去救一个已死之人。”

    “哈哈哈！笑死我了。果真是年少无畏，初生牛犊不怕虎啊。”

    一名上了年纪的老医生透过苏白的目光，认为苏白不像是在撒谎。

    莫非这小子，出生于修真世家？

    于是他问道：“小伙子，你家是哪里的？”

    “无父无母没有家。”

    老医生微微叹气，心中的那一缕希望落空了。

    原本他还以为苏白是来自某个修真世家的子弟，倘若真是如此的话，说不定他真能救活这老者。

    可是苏白直接说自己是孤儿，彻底让他死心。

    “小伙子，你有这份心思很好，但这老人已死，无力回天。”

    “连我们都没有任何办法，你能做什么？”

    这些医生可都是中心人民医医院的精英，医术手段极为高明。

    苏白沉声道：“你们做不到，并不代表他人也做不到。”

    一名医生冷笑两声，开启嘴炮模式，质问苏白。

    “你是一名高中生吧？”

    ”是！”

    “你学过医吗？”

    “没有！”

    “你有医师资格证吗？”

    “没有。”

    医生突然爆喝：“什么都没有，你拿什么来救？”

    刚刚那名老医生拍了拍这名年轻医生的肩膀，说道：“他还只是个孩子，别这么吼他。”

    “抱歉，我只是见不得老人死后，有人在他的尸体旁胡闹，让他不得安生。”

    苏白冷笑道：“对！我的确一无所有。但我能救他。信与不信，在于你们，机会一旦错过，可就不会再来了。”

    这些医生依旧不信，将老人的身体放在担架上，准备抬进医院。

    “把老人的尸体抬回医院，通知其家属过来。”

    苏白岂能眼睁睁看着这老人被抬走，大吼道：“倘若我会雷火神针呢？”

    “雷火神针？听都没听说过。”

    “这小子肯定是从咱医院精神科跑出来的，满口胡言。”

    “别搭理他了，赶快把老人抬回医院吧。”

    ……

    一旁等待的尤颖初满脸焦灼，她实在是搞不懂，苏白为何要如此执着？

    正在队伍前方走着的老医生，身形突然一震，停下脚步。他转去身去，开口道：“小伙子，刚才你说你会什么？”

    苏白铿锵有力的说道：“我会雷火神针。”

    “此言当真？”

    “当真！”

    这老医生一把年纪，阅历极广，自然听说过雷火神针。

    雷火神针，乃是一种中医针灸法。

    著名的太乙神针，便是在雷火神针的基础上进一步改变发展而成。

    而且这雷火神针，曾经过道教改良，可以治阴病。

    据说练至大成者，可以从阎王手里夺命，强行回魂。

    “张医生，您不会真的相信这小子的胡话了吧？”

    老医生摇头道：“他所说并非胡话。”

    这名老医生名为张云逸，是出了名的好医生。医德高尚，医术精湛。

    所以在医院中，颇为受到其他人的敬爱。

    “这雷火神针哪有他所说如此厉害？”

    张云逸沉声道：“你不懂！”

    他曾经见到过一名修真者使用雷火神针，硬生生把奄奄一息的病人救了回来。

    可是要想施展雷火神针，必须拥有灵气。

    这小子分明就是个普通人。

    没有踏足修真之路。

    毫无灵气的他，如何施展雷火神针？
------------

第22章 雷火神针初显威

    由此，他对苏白产生了好奇。

    “倘若你无法救活这位老人呢？”

    “随你处置。”

    张云逸大手一挥道：“所有医生，从此刻起，全力配合这位少年。”

    “可是”

    一名年轻医正想要辩解，却被张云逸一声喝止。

    “没有可是。”

    苏白跟着这群医生进了医院内部，尤颖初好奇地跟在苏白身后。

    “你真的有把握救活那位老爷爷吗？”

    “没有！”

    “那你还敢这么说？”

    “一线希望，我总得博一下。”

    苏白微微一笑，眼神之中满是决然，由内而发流露出一种气质。

    那种气质，睥睨天下，狂傲不羁。

    尤颖初从来没有在他人身上感受过。

    一瞬间，她竟然沉沦于苏白这种气质当中，难以自拔。

    他……不一样！

    如果他不是个胖子就好了。

    之后苏白随这群医生一同进了急救室，尤颖初坐在急救室外的座位上，焦急等待。

    她实在害怕苏白无法救活那位老人，惹火上身。

    急救室中

    苏白接过一套银针，捏在手中捻了几下。

    他这是在感受这套银针。

    手感不错。

    银针颤动之间，竟然有微小的鸣叫声。

    苏白对这套银针生了兴趣。

    待我救活着老头后，定要将这套银针讨要过来。

    张云逸看出了苏白的心思，笑道：“只要你能救活这位老人，事后这套银针我送给你。”

    “你下了如此血本，我要是救不活他，实在说不过去。”

    虽然不知道这套银针的来历，但苏白可以肯定，这套银针价值不菲。

    众目睽睽之下，苏白拿出一个精致的小盒子，掀开盖子，顿时一股药香弥漫在急救室当中。

    那群医生一个个都死死盯着苏白手中的筑基丹。

    更有甚者居然流出了口水。

    “莫非这就是修真者修炼所用的筑基丹？”

    “这小子居然会有筑基丹，难以置信。”

    更有甚者，想出手买下苏白手中的筑基丹。

    “不知你能否割爱，将这枚筑基丹转让于我？价钱你随便出。”

    苏白冷笑道：“别想了。这可是要用来救人的。”

    他捏起筑基丹，一口吞了下去。

    顿时吓坏了张云逸一群人。

    张云逸喝道：“你疯了？难道不怕爆体而亡吗？”

    筑基丹中蕴含着强大的灵气，常人若是不慎吞服，体内无法吸收这股灵气，会导致爆体而亡。

    “不吞下这枚筑基丹，如何救活这位老人？”

    只有吞下这枚筑基丹，苏白体内才会生出灵气，从而施展雷火神针。

    有系统在，他自然不用担心会爆体而亡。

    张云逸叹息道：“小小年纪，便有如此心性，当真不凡。枉我活了这么多年，到头来居然比不得一个毛头小子。实在是惭愧啊。”

    “多说无益。开始救人吧。”

    苏白体内产生灵气后，系统自动引导灵气，附着在银针之上。

    银针闪起淡淡光芒，居然飞了起来，在苏白周身盘旋。

    如此神奇的一幕，令得那群医生大为惊叹。

    “第一针，天火地火。”

    话音刚落，一枚银针落于老者的背上，竟然滋出血红的火焰。

    “第二针，三昧真火。”

    ……

    “第八针，万病消灭。”

    落下第八针时，苏白全身上下大汗淋漓，脸色苍白无比，身子摇摇欲坠，似乎只要一阵微风拂来，他就会倒地不起。

    “第九针，往昔回魂。”

    一声爆喝过后，苏白全身的力气一下子被抽走，原本他头上浓密的黑发，竟然以肉眼可见的速度逐渐苍白。

    雷火神针的前八针，都是在恢复老者的身体机能。

    第九针，则是从阎王手里夺命，强行回魂。

    但却会对施行者产生巨大的后遗症。

    那就是生机流失，苏白的头发这才会变得苍白。

    复活已死之人，实属逆天而行。

    施行者会因此受到极大的创伤。

    这也是雷火神针最为独特的魅力所在。

    它最大的作用，便是治阴病，往昔回魂。

    至于其他的疑难杂症，雷火神针基本无用。

    老者脸色逐渐红润，胸膛开始上下浮动，微弱的喘息从鼻孔发出。

    “活了，活了！”一名医生激动地大喊道。

    “简直就是医学奇迹。这世上竟然真的有起死回生之术。”

    “若非亲眼所见，打死我也不会相信。”

    张云逸则是在注意苏白的身体状况。

    此刻苏白已到油尽灯枯的地步，状况堪忧。

    随着老者缓缓睁开眼眸，苏白嘴中吐出一个字。

    “成！”

    他脸上掠过一丝灿烂微笑。身体一软，摔倒在地，昏迷过去。

    张云逸满脸欣慰，将苏白从地上抱了起来。

    吩咐道：“将他带到最好的病房，好好照顾。”

    老者从手术台上坐了起来，问道：“张老弟，我这是怎么了？”

    他叫闫华章，与张云逸是旧识。有两人在年纪上，相差十岁。

    张云逸没好气地说道：“你还好意思问。都这么大了，还不服老。生病了也不让儿女过来照顾。要不是一位年轻人，你今天就真的死了。”

    闫华章笑道：“我哪里老了？明明还年轻好吧。”

    张云逸无语道：“又来了。”

    闫华章瞟了周围一眼，却并没有发现张云逸所说的年轻人。

    “救我的那位年轻人呢？”

    “被我送去病房了。人家为了救你，可是把自己的身体折腾的不轻。你可要好好报答人家。”

    ……

    尤颖初见到苏白被搀扶出来，赶忙跑上前去。

    “他怎么了？”

    苏白身旁的医生说道：“没有大碍。只是有些虚脱而已，休息一下就好了。”

    尤颖初暗自松了口气，“你把他交给我吧，我来照顾他。”

    医生有些不放心，“你和他是什么关系？”

    “我是他同学。“

    “同学？抱歉，我不能把他交给你。”

    说着，这名医生就要带苏白离去。

    无奈之下，尤颖初说道：“我是他的女朋友。”

    “原来你是他的女朋友啊。这就好说了。你带他去VIP病房，那里会有专门医护人员照看。”

    尤颖初这小脸唰一下变得羞红，娇嫩欲滴。

    “好哒！”

    医生见尤颖初害羞，笑道：“说实话，姑娘，你的眼神不错，挑选的男朋友很有本事，将来你一定会幸福的。”

    “哪有！”

    尤颖初搀着苏白，慌张逃去。

    然而在苏白的脸上，却出现了一抹微笑。
------------

第23章 大姨妈妹妹

    苏白的昏迷本就是他自己刻意为之，他想要知道，尤颖初对他究竟是否有感觉。

    果不其然，在他的万般手段之下，尤颖初这枚校花已经快要沦陷了。

    不管如何，尤颖初并非是那种太过看中颜值和物质的女生。

    原本苏白还以为尤颖初不会看上他这种穷胖子，这倒是多虑了。

    尤颖初搀着苏白，着实有些吃力。她毕竟是个女生，身材纤细，哪来那么大力气，能够架起他这肥猪。

    还好离VIP病房很近，门前侯着的那名护士很有眼色，主动前来，帮尤颖初将苏白搀进了病房。

    苏白躺在病床之上，安详的睡着。

    尤颖初娇嗔道：“死猪头，沉死了。”

    她摸着苏白的满头白发，眼中尽是柔情。

    “为了救人，把自己搞成这种样子，值得吗？”

    苏白在此时发出一阵梦呓，当然他是装的。

    “颖初，别怕！天塌下来，有我。”

    说话间，苏白双手乱挥，猝不及防间，抓住了尤颖初的胳膊，死死不放。

    “别离开我，好不好？”

    尤颖初以为苏白在做噩梦，紧紧握住了苏白的大手，用自己的双手温暖着他。

    “我会一直陪着你。”

    苏白见诡计得逞，暗自一笑。

    昏沉睡去。

    “轰隆！”

    一声闷雷撕破了苍穹。

    尤颖初被吓到了，捂着耳朵，瑟瑟发抖。

    她自小最为害怕打雷。凡是打雷天，她都睡不着。

    在这份恐惧的驱使之下，她竟鬼使神差，蹑手蹑脚地躺在了苏白身旁，挤在苏白的怀里。

    苏白却突兀的伸出自己胳膊，抱住了她的纤纤细腰。

    这吓了尤颖初一跳。

    她小心翼翼的想要拨开苏白的胳膊，却发现他的胳膊跟钳子似的，任凭自己如何用力，都纹丝不动。

    这可怎么办啊？都怪这可恶的雷声。

    此刻她都快羞死了，只想找一个地缝钻进去。

    苏白在尤颖初耳边呢喃道：“颖初同学，快睡吧！明天学校还要体检呢。”

    吐出的阵阵温热气息，让尤颖初的颜色通红，如同一颗熟透了的苹果。

    “原来你没睡啊？那我刚才说的话，你岂不是全都听到了？”

    苏白故作糊涂道：“你刚才说什么了？”

    尤颖初结巴道：“没…没说什么。”

    她心中松了口气，还好刚才的话他没听到。

    “那就快睡吧。”

    “嗯！”

    ……

    翌日清晨，经过昨晚雨水的洗涤，外面的一切都显得格外干净。以至于阳光都那么可爱。

    尤颖初揉了揉惺忪的睡眼，从床上坐起，伸了个懒腰。

    “睡得好爽啊。”

    苏白微微一笑，将早已打好的饭菜放在了她的面前。

    “快吃吧！还热乎着呢。”

    “谢谢。”

    尤颖初接过饭菜，大口吃了起来。

    苏白坐在沙发前，打开电视，看起了修真直播。

    热度最高的主播，便是小呆萌了。

    她的直播时间是六点至十一点。

    直播中的小呆萌，此刻正一脸严肃的盯着她面前的丹鼎。

    她这是在炼制筑基丹。这筑基丹对于她来说，再为简单不过，毕竟她是一名筑基期修士。

    “大家看好，筑基丹要成了。”

    只见她掌心上翻，食指微微一挑，一颗金黄色的丹药，从丹鼎中缓缓飞出，悬浮在空中。

    弹幕大军疯狂袭来。

    666666

    不愧是小呆萌，简直太厉害了。

    看这枚筑基丹，应该是极品。

    废话！俺的小呆萌可是高手，出手必是精品。

    小呆萌莞尔一笑道：“刚才我炼制筑基丹的全部过程，大家都看到了。并没有困难之处，只要灵药放置顺序正确，火候控制的好，药力提炼充分……只要大家多练，自然便会成功。下面我将以连麦的方式，为粉丝解答疑问。”

    苏白说道：“颖初，手机借我用用。”

    “好哒！”

    尤颖初掏出手机，扔给了苏白。

    苏白打开手机，发现尤颖初的手机中正好有修真直播，也就懒得登陆，直接打开了。

    小呆萌笑道：“恭喜大姨妈妹妹获得连麦资格。”

    闻言，尤颖初脸都红透了。

    昨天她来到医院，闲得无聊，便下载了修真直播，用来解闷。

    在取昵称时，她忽然想到苏白往她身上泼红墨水的事，一时兴起，取了大姨妈妹妹这个昵称。

    苏白意味深长瞟了尤颖初一眼，笑着说道：“这名字不错，挺有内涵，我喜欢。”

    尤颖初无比害羞，用被子蒙住了自己的脑袋。

    小呆萌说道：“你好，大姨妈妹妹！你的昵称很有意思呢。如果我猜的不错的话，你肯定是一位小美女吧。”

    卧槽，这个名字，厉害啊！

    此妹子骨骼清奇，天天来大姨妈，哈哈哈。

    快点说话啊。大姨妈妹妹。

    苏白清了清嗓子，用充满磁性的声音说道：“你好，小呆萌，好久不见。”

    电视中的小呆萌猛然一愣，因为这个声音她实在太熟悉了。

    见到小呆萌呆住，苏白哈哈一笑道：“怎么？认不出我了？”

    “你是，兵王哥哥？”

    “我还以为一天不见，你已经把我忘了呢。”

    “这倒没有。只是兵王哥哥为何要开小号啊？”

    “用的同学的手机。”

    “原来是这样啊。我昨天给你寄的那枚筑基丹，你收到了吗？”

    “那枚筑基丹我已经用掉了，效果真心不错。”

    小呆萌笑道：“那此刻兵王哥哥，肯定已经成为了筑基期修士吧？”

    “没有。我不是修真者，那枚筑基丹被我用来拯救一名死亡的老者。”

    “那名老者活了没有？”

    “当然活过来了。”

    小呆萌的粉丝再次疯狂起来。

    兄弟们，一块怼他。

    吹牛大王之名，非他莫属。

    救活一名死去的老者，我滴乖乖，他要真这么牛劈，早就名震全国了。

    问他是不是云海市中心人民医院？

    整个直播间，被这所医院的名字刷屏。

    昨天苏白救活已死之人的事情，上了新闻。

    白度，企鹅，上面都是这条新闻。

    ”云海市中心人民医院，惊现神奇少年，为救活死去老者，不顾自身死活，吞下筑基丹，施展雷火神针，强行回魂。”

    这条新闻，小呆萌的许多粉丝，都从手机上刷到过。

    小呆萌嘴巴微张道：“兵王哥哥，你不会就是云海市中心人民医院的那位神奇少年吧？”
------------

第24章 消息走漏

    苏白谦虚道：“算是吧。”

    可那些粉丝却丝毫不信。

    光听他说话的语气，就知道他在吹牛，一点底气都没有。

    我还说那神奇少年是我呢！

    新闻上没有那少年的照片，谁知道是真是假？说不定是个上了年纪的糟老头子。

    对于他们的嘲讽，苏白不屑一顾。

    “咚咚咚！”

    外面传在来一阵急不可耐的敲门声。

    苏白满心疑惑。

    难道是尤曼姿过来了？

    正欲上前开门时，门被强行推开了。

    一群怀抱闪光灯的记者如同疯狗一般撞了进来，大约三十来人的样子，瞬间挤满了这间病房。

    他们将苏白团团保卫，七嘴八舌。

    “请问您就是苏先生吗？”

    “苏先生看上去好年轻啊！不会还是个学生吧？”

    “听说您昨天于中心人民医院施展雷火神针，救活了一位老人，此事是真的吗？”

    ……

    刚刚的连麦苏白没有来得及关闭，霎时小呆萌的直播间炸了。

    卧槽，这是啥情况？

    听声音，兵王好像被记者给堵住了。

    他喵的，刚才他所说的话居然是真的！

    他居然只是个学生，太特么气人了吧。为何不是我？呜呜呜。

    666666

    被兵王老哥实力圈粉。

    ……

    尤颖初突然见到这么多记者，被吓坏了。躲在被子里，不敢丝毫轻举妄动。

    这种场面根本吓不到苏白，他云淡风轻的站在众人面前，与这群记者斗智斗勇。

    其实他并不想出名，可是记者都堵在面前了，他只能这样。

    一名长相甜美的女记者问道：“苏先生如此年纪，便以学得雷火神针，想必一定是师承大家，不知您的师父是谁？”

    苏白微笑道：“我只是一名普通高中生而已，并无师门。”

    “苏白先生的雷火神针，真如传闻一般，可令死者起死回生吗？”

    “那些都只是谣传而已。起死回生太过虚妄，雷火神针只能救

    治在生死边缘挣扎的人。一旦人彻底凉透，雷火神针也无用。”

    “既然如此，你是如何救活那位老者的？当时几乎所有的医生，都对他下了死亡宣告。就连张云逸也是如此。你总不能否认他们所做出的判断吧？”

    张云逸在中心人民医院，那就是权威。行医四十年来，因其小心谨慎，从没出错，所以他所说的话可信度极高。

    若是苏白否认张云逸所说之话，那就是在变相质疑张云逸。极容易引起中心人民医院的医生不满。

    当然张云逸对此不会在意，活了这么一大把年纪，他早就把对名誉看开了。

    这里的吵闹声，惊动了医院中其他病人。医院中的保安也都纷纷前来维持秩序。

    正在为病人看病的张云逸，闻讯后推掉之后的病人，急匆匆来到了这里。

    如今苏白对于中心人民医院有着特殊的意义，在他们的眼中，拥有雷火神针的苏白就是一块金字招牌，只要他坐镇这里，以后医院必定声名远扬。

    一群保安气势汹汹的说道：

    “都在这干嘛呢？还不赶快出去。”

    “医院中的病人需要安静，还请谅解。”

    “你们这群记者，难道不知道这是医院的VIP病房吗？惹怒了其中的人，我看你们怎么办？”

    这些记者也是过分，虽口上答应，却一直拖延，迟迟不肯出去。

    缠着苏白，问这问那。

    一旁的保安实在是忍无可忍，怒喊道：“再不出去，就别怪我们不客气了。”

    可是这些记者依旧把保安的话当做耳旁风。

    苏白置身其中，很是无奈。

    总不能用暴力解决问题吧？

    虽然此法效果很好，但只要他敢这样做，明天各大新闻的头条绝对是他。

    张云逸出现在众人面前，丝毫不忌讳这群记者，一声爆喝：“都给我滚出去。”

    “这不是鼎鼎大名的张云逸医生吗？不知昨天被这小子抢了风头，作何感受？”

    张云逸沉声道：“再次警告一遍，给我出去。”

    “我们只是过来采访，并没有影响医院的工作，凭什么让我们滚出去。”

    “但是你们影响了病人的休养。”

    “张医生，您先回答我们的问题？”

    张云逸实在忍无可忍，说道：“保安，把这群记者给我拖出去。”

    医院中各处都有监控，这群记者若是再不识好歹，他就会通过关系将此段视频传至各大网站。

    到时看这群记者怎么说。

    “抱歉了！”

    保安撸起袖子，抓住一名记者就往外托。

    那名记者感觉自己受到了侮辱，反手一拳砸在一名保安的脸上。

    “放开我。你们这群死保安。”

    见到医院下狠手，这些记者不再嚣张，自觉的走了出去。

    张云逸一改先前的严肃，笑着说道：“都怪我没有提前打好招呼，让这群记者打扰到小友了。还望见谅。”

    “客气了。实在是这群记者太过无理取闹，大早上起来，都不让人一个清净。”

    张云逸顿了片刻，说道：“昨日你施展雷火神针救活老者的消息，已然被媒体曝光。今后估计会有许多人，找你治病。你打算如何？”

    苏白叹息道：“还能如何？兵来将挡，水来土掩呗。昨天你也看到了，为了施展雷火神针，我强行吞下筑基丹，这才有施展之力。以后治病，总不可能每救一人，都吞下一枚筑基丹吧。就算我愿意，我的身体也扛不住。”

    “如此天纵手段，却不能造福于天下百姓。实在是可惜了。”

    只凭神情，便可看出张云逸是一名心怀天下的好医生。对于苏白无法随心所欲施展雷火神针，他颇为心痛。

    苏白笑道：“或许我以后会成为一名修真者也说不定。”

    “如此的话，甚好！”

    “到时我把雷火神针传授于你。”

    张云逸神色忽然激动起来，颤声说道：“真的吗？难道你就不怕我学会雷火神针后，强夺走那份原本该属于你的那份荣誉？”

    “抢走就抢走喽。反正我又不看重这些。而且我相信你的为人。”苏白微微一笑道，随后掀开床上的被子，把尤颖初抓了起来。

    “再不去上课，就迟到了。”

    尤颖初嘴巴微张，“都怪那群记者。今天可还要体检呢。万一迟到，可就完蛋了。”

    那是全国性质的体检，一旦错过，不可能为某个人专门重新体检。
------------

第25章 上新闻

    体检报告的那部分只会是一片空白。

    这份体检报告，对于大学录取极为重要，其中有一项数据，叫做灵根检测。

    凡是体检被检测出灵根的人，都是每个大学哄抢的对象。

    就算你高考分数不够，那些大学也会想方设法把你招入进去。

    毕竟拥有灵根的人，万中无一，太过稀少。

    张云逸笑道：“小友无需着急，我这就安排专车将你送往龙腾高中。”

    “多谢。”

    随即张云逸拨通一个电话，让医院中的专车司机在大门前等候。

    “颖初，走了。”

    “哦！”

    尤颖初穿上鞋，跟着苏白去了学校。

    “恭喜宿主，校花爱慕值已达五十，请再接再厉。”

    豪车当中，苏白别着头，那双眼睛不停在尤颖初身上打转。

    尤颖初有些不好意思，细声道：“你一直看我干嘛？难道我脸上有东西吗？”

    苏白摇头道：“那倒没有。我只是在想被媒体曝光以后，我今后的日子该如何过？”

    “躲着就行了。风头一过，就没人关注你了。”

    “说的在理。”

    苏白打了个哈欠，闭上双眸。

    昨天他为了救治那名老者，耗费太多精力，即便经过一整晚的睡眠，依旧觉得浑身乏力。

    至于他昨天所流失的生机，系统已帮他补了回来。

    原本那一头白发，再次变得乌黑锃亮。

    尤颖初闲得无聊，打开手机，霎时铺天盖地的推送消息装满了她的手机。

    无非就是些关于苏白的新闻。

    中心人民医院神奇少年，以雷火神针之力，逆转乾坤，救活死者。

    后辈崛起，老牌神医又该何去何从？

    中心人民医院保安素质低下，当众与记者扭打在一起。

    可是当尤颖初后面的新闻后，整个人愣住了。

    神奇少年与龙腾高中校花的凄美虐恋。

    红粉骷髅与天纵手段之间，神奇少年该作何抉择？

    ……

    更过分的是，这些新闻上居然有尤颖初在医院病床上的照片。

    这下子，尤颖初就算跳进黄河也洗不清了。

    万般悲怆下，尤颖初狠狠掐着苏白胳膊上的肌肉，嗔怒道：“看你干的好事。”

    苏白吃痛，一脸苦逼道：“你能不能先松开手？好疼的。”

    “不行！”

    尤颖初小脸气的鼓鼓的，将手机扔给了苏白。

    苏白扫了一眼。

    “卧槽！”

    当时那群记者挤进去的时候，尤颖初第一时间把自己卷到了被子里。

    苏白还以为这群记者没有看到尤颖初。

    谁料想这群记者不仅看到了尤颖初，还拍下了她的照片。

    不过这群记者的拍照技术的确不错，没有丝毫有辱于尤颖初的绝美容颜。

    尤颖初没好气地说道：“这下子外界肯定误会了我和你的关系。你说怎么办吧？”

    “还能怎么办？反正他们都误会了，不如咱们直接假戏真做。”

    “不可能。我是绝对不会喜欢你这个死胖子的。”

    苏白贱兮兮的说道：“口是心非。”

    “哼！坏蛋。不理你了。”

    “每个胖子可都是潜力股。等我瘦下来，到时我就是全学校最靓的仔。绝对能配得上你。”

    尤颖初被苏白逗笑了，笑骂道：“死胖子。好啦！我相信你。不过你要快点减肥。”

    “保证完成任务。”

    尤颖初微微一笑，她很享受与苏白在一起的时候，不知为何，总是觉得心中暖暖的。

    这种感觉她以前从来没有过。

    以往李独秀总是对她各种体贴，各种顺从，反而引来了她的厌恶。

    当苏白与尤颖初下车后，眼前的一番景象，着实吓到了他们。

    龙腾高中大门前，被一群男生堵住了，他们手中举着红色大条幅。

    上面写着金黄色的大字。

    替天行道，诛杀苏白。

    还我校花，还我女神。

    他们之所以会这样，是因为在手机上刷到了苏白的新闻。

    当他们看到，尤颖初在床上的照片时，整颗心都碎了。

    我的女神啊！就这样被亵渎了。

    所谓女神，也只是平凡人罢了。

    他们也和其他人一样，需要吃喝拉撒。

    顶多就是多了一副好看的皮囊。

    苏白捂着头，长长呼了一口气。

    “又来了。我要是真把你给泡到手了，指不定哪天就被打死了。”

    闻言，尤颖初黑着脸道：“怎么？你想反悔？”

    那只小手，又到了苏白的腰间。

    身为堂堂七尺男儿，一身傲骨，顶天立地。

    在女人的面前，他当然选择

    屈服了！

    “没…没有！不过话说回来，你就这么想做我女朋友吗？”

    尤颖初嘟着嘴道：“你以为我想啊？要不是这铺天盖地的新闻，我才不会答应做你女朋友。”

    这些都只是借口。其实尤颖初是被苏白的品行气质所吸引。

    为了救活他人，不顾自身死活，毅然吞下筑基丹，这样的人实在是令人佩服。

    当然尤颖初可不知道，苏白敢于吞下筑基丹，是因为有系统存在。

    还有就是那一瞬间爆发出来的气质，睥睨天下，实在令人匪夷所思。

    这些都使得尤颖初对苏白产生了深深的好奇。她想要去了解苏白其他神奇的地方。

    而好奇，亦是沦陷的开始。

    “我说你怎么会看上我，原来是被逼无奈啊。”

    “我才没有看上你呢。”

    “以后就看上了。”

    尤颖初白了苏白一眼道：“我先回班了。这事情你自己处理吧。”

    之前那么多人，苏白都没事。仅仅是校门前的这些人，根本奈何不了苏白。

    “多么纯洁的校花啊！你居然敢玷污她，呜呜呜。”

    “混蛋。今天就让你尝尝我们的打狗拳法。”

    “兄弟们，抄家伙，干他丫的。”

    苏白笑道：“我想你们误会了。我并没有对尤颖初做出那种事情。她会出现在我的病房，完全是因为巧合。在那群记者到来之前，她刚好过来看望我。会有这样的新闻，完全都是因为那群记者的炒作。”

    “我信你个鬼。你个糟老头子坏的很。”

    “还想骗我。真当我是三岁小孩呢。”

    “都看望到床上了。你如何解释？”

    苏白欲哭无泪。

    可是我真的没有对她做出那种事情。

    “废话少说。拔刀吧。”

    “让我们来决一胜负。你赢了，校花归你。若你输了，校花从此以后便是我们大家的。”
------------

第26章 李独秀

    抢老婆都抢到面前来了，身为一个男人，此事绝逼不能忍。

    不就是来一决死战。

    来啊。

    谁怕谁？

    正在苏白打算拔刀相向的时候，一辆黑色奔驰缓缓停在学校门口。

    从上面走下来一名中年人。赫然是校长林寰宇。

    他一下来就扯着嗓子大吼道：“不想被开除，就赶快给我滚回去好好学习。”

    刚才还气势嚣张的男同学，一下子成了怂蛋。各个变成乖宝宝，自觉回了班中。

    真要被校长一怒之下开除了，他们可就凉凉了。

    “校长好！”苏白冲林寰宇打了个招呼。

    林寰宇叹气道：“自从你这小子到了一班以后，就没有安生过一天。”

    “我也不想这样，都是他们先来招惹我的。”

    “若不是你先泼了尤颖初一身红墨水，怎会出现这档子事？”

    “事出有因嘛。”

    “此事暂且先放过，今天体检极为重要，你绝对不能出任何岔子。否则会影响大学的录取。”

    “知道了。”

    “赶紧回去吧。小楚正在讲述注意事项。你现在跑着回去，还能听到一些。”

    “那我走了。”

    苏白撒腿跑向了一班，楚灵寒正在讲台上说着体检的注意事项。

    今天楚灵寒的穿着，格外充满魅力，一身黑色长裙，将她玲珑有致的完美身材衬托出来。半朦胧的黑纱裙，晃动之间让人浮想联翩。还有那闪耀着光芒的黑丝，正对男人的胃口。

    绝色尤物！

    一班中的全体男生皆都死死盯着楚灵寒，更有甚者，嘴中流着哈喇子。

    对此楚灵寒只是报以一笑，继续讲述着注意事项。

    苏白敲了敲门，喊道：“楚老师，我来了。”

    楚灵寒嫣然一笑道：“小白来了啊。快进来吧。”

    不过这个称呼，为何听上去那么怪异呢？

    那些男生见到楚灵寒微笑，都像丢了魂一般，痴痴的。

    正当苏白打算坐回自己的位置上，却发现在他的座位上，早已坐着一名男生。

    他身着一身黑色风衣，暗黑风格。却丝毫无法遮掩他身上的肌肉。

    长得也不算清秀。属于那种相貌平平，放在人群中，一眼找不出来的那种。

    但和苏白比起来，那就帅多了。简直甩苏白两条街。

    此时他正笑盈盈的对着尤颖初献殷勤。

    此人便是龙腾高中名声大噪的李独秀，乃是一名修真者。

    “颖初，这是我专门给你买的草莓奶昔，还热乎着呢。快喝吧。”

    尤颖初一脸嫌弃道：“我最近在减肥。喝奶昔会长胖。”

    减肥的人分明就是苏白好吧。是个人都能看出来，这是她随便找的借口，想要拒绝这杯奶昔。

    可是他却浑然不知，“你就喝了吧。这可是我的一片心意。”

    “李独秀，我都说了不喝。你为何还要死死缠着我？”

    李独秀木讷道：“原来你真的不想喝啊。我还以为你不好意思呢。我这就把这杯奶昔给扔掉。”

    为了摆脱李独秀的纠缠，无奈之下，尤颖初只好把目光投向苏白，想让他来解救自己。

    苏白走了过来，站在李独秀面前，不卑不亢道：“你好，请让开。这是我的座位。”

    李独秀瞟了苏白一眼道：“你不是我一班的人吧？”

    昨天李独秀在家，根本不知道苏白来到一班这回事。

    苏白淡淡道：“我是昨天才转到一班的。”

    李独秀沉声道：“原来是新同学啊，好说。你就坐在我的右边吧。”

    如此一来，李独秀刚好坐在尤颖初的右边，苏白则是被隔开了。

    “但我的座位在尤颖初同学旁边。”

    “臭小子，别怪我没提醒你。识相的就照我说的做，咱们相安无事。否则，哼！”

    李独秀晃了晃脖子，霎时嘎吱作响。

    尤颖初身后的那名女同学，拍了拍李独秀的后背，小声说道：“你没看新闻吗？昨晚就是他和尤颖初睡在了一间病房之中。”

    这句话瞬间点燃李独秀心中的怒火。

    本来苏白不服他管教，他心中就有些懊恼。

    在听到这句话后，他只感觉自己头上顶着个绿色大草原。

    果然，爱是一道光，绿到你发慌。

    李独秀当众揪着苏白的领子，单手将苏白拎了起来。

    “连我看中的女人都敢动，你小子怕是不知道死字怎么写吧？”

    炼气期三重的威压猛然迸发，压的众多人喘不过气。

    “哥们儿，我劝你善良。”苏白冷声道，他的眼中闪过一道寒芒。

    虽然李独秀是炼气期三重的修真者，但苏白前世可是兵王，真要搏杀起来，苏白丝毫不惧李独秀。

    楚灵寒爆喝道：“李独秀，给我松手。”

    李独秀脸色通红，大口喘着粗气，迟迟不肯松手。

    “再不松手，我就让你休学回家反省。”

    迫于无奈，李独秀只好松开了苏白。

    一会儿还要体检，他不想在此事惹是生非。

    反正苏白在一班，以后想要报复有的是机会。

    楚灵寒问道：“小白，跟老师说说，他为何要欺负你？”

    苏白欲言又止。

    “放心。老师为你做主。”

    “他占了我的座位，我让他让开，他不愿意，然后他就想动手打我。”

    “李独秀，你别太过分了。真以为自己是一名修真者就可以为所欲为了吗？”楚灵寒蹙眉道，她向来讨厌校园霸凌，尤其看不得自己的学生受欺辱。

    “老师，分明是”

    李独秀突然顿住了，总不能把苏白睡了尤颖初的消息说出去吧。这样只会令尤颖初更加讨厌他。

    楚灵寒沉声道：“分明是什么？哑巴了吧。我看就是你心里有愧。给我去后面站着。”

    李独秀瞪了苏白一眼，放了句狠话。

    “给我等着，咱们秋后算账。”

    楚灵寒揪住了李独秀的耳朵，“还想秋后算账，当我不存在是吧？给我滚出去，我一班不要你这样的学生。”

    一听这话，李独秀慌了。

    “老师，我知道错了。我发誓以后绝不会去找苏白麻烦。”

    若是被逐出一班，今天的体检肯定是泡汤了。

    错过灵根检测，会影响他的大学录取。

    况且他还想靠着灵根检测大出风头，博得尤颖初的芳心呢。
------------

第27章 体检开始

    “记住你所说的话。”

    楚灵寒走上讲台，拿起一沓体检报告单，分发下去。

    “一会儿体检的时候，就按照体检报告单上的顺序，切记，不能站错。否则会影响你们的体检结果。”

    苏白坐在尤颖初旁边，小声说道：“还满意吧？颖初。”

    尤颖初瞥了李独秀一眼，“当然满意啦。我还是头一次见到李独秀吃瘪呢。以前他天天纠缠我，都快烦死了。”

    “那你打算怎么报答我？要不以身相许吧？”

    尤颖初冷哼道：“不可能。早知道刚才就让李独秀打死你了。”

    “我要是真被打死了，你以后可就成寡妇了。”

    “你才寡妇，哼！就会占我便宜。”

    “不占你的便宜，我还去占其他女人的便宜啊。”

    “卑鄙无耻下流。”

    “天真纯洁可爱。”

    尤颖初噗嗤一声笑了。

    一旁的李独秀脸色铁青，拳头紧握，恨不得一拳把苏白砸死。

    等一会儿我检测出灵根的时候，看你如何嚣张？

    他是一名修真者，必然拥有灵根。

    而苏白可就不一定了。

    一名男同学递过来一张体检报告单，“颖初同学，这是你的体检报告单。”

    尤颖初微微一笑道：“谢谢！”

    回眸一笑百媚生，差点把那名男同学迷死。

    不愧是校花，笑起来太他妈好看了。

    “这是你的，接住。”

    那名男同学随之又拿出来一张体检报告单，猛然拍在苏白面前。

    这态度也相差太大了吧。

    “独秀，这是你的报告单。”

    “嗯。”

    李独秀接过体检报告单，上面所写的序号正是二号。

    而一号，则是尤颖初。

    体检报告单上的顺序，是按照之前的考试综合成绩来排，而苏白是昨天刚来到一班，没有任何成绩，所以是最后一名。

    “苏白，你是几号啊？”

    “三十号。你呢？”

    “一号。”

    李独秀闻言，乐道：“颖初，我是二号。待会儿我们在一起。”

    “谁要和你在一起？”尤颖初气愤道，随即捂着头，“头痛。一会儿又要忍受李独秀这家伙无尽的骚扰了。”

    “其实我觉得李独秀挺好的。”

    尤颖初忍不住骂道：“好个屁。天天缠着我。跟头苍蝇似的，天天嗡嗡嗡，嗡嗡嗡，我的脑袋都快炸了。”

    “那你觉得我怎样？”

    尤颖初白了苏白一眼道：“男人没一个好东西。”

    苏白故作伤心道：“过分了啊。我那么多优点，你居然没看到。太让我伤心了。”

    “我觉得你，除了胖之外，一无所有。”

    “你等着，迟少有一天我会减肥成功，让你爱上我。”

    “除非我瞎了眼，否则绝对不可能。”

    苏白神秘一笑：“那可说不定？”

    如今尤颖初对苏白的爱慕值已上升到五十，只要到达一百，她就会彻彻底底的爱上苏白。

    毕竟系统可不会作假。

    这可是经过大数据计算出来的。

    要相信科学。

    “那也得等到你减肥成功再说。”

    “只要哥哥长得好，我一发散你就倒。”

    “自恋。我连续蝉联龙腾高中校花三年，我骄傲了吗？”

    苏白哈哈大笑道：“呦呵！这么厉害啊。虏过来做我的压寨夫人，不亏。”

    “痴心妄想。”

    一班众位男生，包括李独秀，看的眼睛都快冒火了。

    为何校花会对一个是胖子这么好啊？

    实在是没有天理呀！

    “报告老师，轮到你们班体检了。”一名身着校服的男生出现在门前，赫然是袁晓庆。

    昨天沈若薇把他带到警局之后，将他好好教育了一番。念在他是一名学生的份上，没有对他进行重罚。只是通知了他的母亲。

    正好龙腾高中体检时，会派遣专门的警察前来维持秩序。

    于是沈若薇主动请缨来到这里，顺便看着袁晓庆。

    至于曹杰他们，昨天在警局没少吃苦头，还是沈若薇亲自出手教训。

    他们今天也回来参与学校体检了。

    楚灵寒一脸明媚笑容，说道：“同学们，跟我出去体检吧。”

    片刻之后，一班的全体学员到了外面，按照顺序站成一列。

    苏白与尤颖初紧随其后，李独秀则像个跟屁虫似的，在尤颖初的身后一言不发。

    苏白笑道：“看到那个通知我们班体检的同学没有？昨天就是那小子，在宿舍捅了我一刀。差点要了我的老命。”

    “哪有你说的那么严重。我昨天又不是没看到。”

    楚灵寒在队伍前喊道：“一号，尤颖初。”

    “知道了，老师。我马上就过来。”旋即又对苏白说道：“老师叫我，我过去了。”

    “去吧。”

    “二号，李独秀。”

    李独秀满脸兴高采烈，对苏白打出一个胜利般的手势。

    “看到没有？我才是二号。”

    随后跑了过去，又去骚扰尤颖初。

    苏白不屑一笑。

    不是我吹！就你这德行，尤颖初能看上你，算我输。

    像李独秀这种人，就属于典型的舔狗。

    明明人家尤颖初都已经严词拒绝你了，你还缠着不放。

    非得把人家整急了。

    的确如苏白所料，尤颖初根本不屑于搭理李独秀，甚至于都懒得看他一眼。

    对于李独秀的话，也只是礼貌性的回答而已。

    语气中没有丝毫热情。反而死气沉沉。

    一脸的不耐烦。

    “听说这次体检中有灵根检测，要是我被检测出来具有灵根，以后可就发达了。”

    “我天生聪明，悟性极强，一定是身具灵根的缘故。”

    “都醒醒吧。拥有灵根的人万中无一，这种好事会降临在你们头上才怪。”

    “想想还不行了，看透不说透，懂吗？就不能给我们留个念想。”

    ……

    苏白站在队伍末端，一脸贱笑。

    看上去超级欠揍。

    不就是灵根吗？至于这么大惊小怪吗？一会我就让你见识见识，啥叫灵根？

    苏白拥有超级修真系统，只听这名字就知道，这系统是专门用来辅助修真的。

    因此苏白肯定身具灵根，不然要这系统何用？

    楚灵寒悦耳动听的嗓音再次响起。

    “同学们，此次体检包括灵根检测，一定要重视。一旦你们被检测出来身具灵根，对于你们今后的人生必然有着莫大的帮助。当然就算没有灵根也不要气馁，学习也是一条出路……”
------------

第28章 灵根评分九十九

    “楚老师，领着学生进去吧。”

    说话之人，正是高三年级主任柴格。

    她对待学生极为苛刻，但人其实不错。属于那种典型的刀子嘴豆腐心。

    体检的地方是在龙腾高中体育馆，里面空间颇为空旷，可以同时容纳七个班级。

    一班身为全校最好的班级，体检却被放在了最后。

    学校提前给体检的医生打过招呼，让他们在最后认真检测这批学生中有没有身怀灵根之人。

    “颖初，进去吧。”楚灵寒笑道。

    “好哒。老师。”

    尤颖初率先开始体检。

    为了确保体检的准确性，只有先前的学生体检出来后，下一名学生才能进去。

    刚开始的体检平平无奇，无非就是些眼科，内科，口腔科之类的。

    到了最后，出现一个全身银色金属所制成的压力舱。

    这个压力舱叫做灵压舱，除了能够检测灵根之外，还可以帮助修真者修炼。

    在其之内，会喷出大量压缩灵气，供常人吸收。

    从而根据缺少量，计算出吸收百分比，为灵根进行评测。

    身怀灵根之人，不用刻意去吸收，只要有灵气出现，身体就会自动出现感知，从而吞噬相对应属性灵根的灵气。

    当然这种吸收并不是很强劲，毕竟属于先天，但用来检测灵根再好不过。

    灵压舱会依次喷出各种属性灵气，来测试进入者究竟是何种灵根？

    一名医生冲尤颖初笑道：“进去吧，同学。”

    话音刚落，灵压舱门已被打开。

    其中空无一物，只有硕大空间。

    大概有八立方米的样子。

    尤颖初走进灵压舱，舱门随即关闭。

    “您好，我是智能机器人，小灵。您已进入灵压舱内部，请闭上双眼，用心感受周围灵气。”

    尤颖初闭上自身清澈双眸，顿时一股红色火属性灵气喷发而出。

    可是这些火属性灵气没有丝毫被吸收。

    “火属性灵气吸收失败。灵气切换，水属性。”

    尤颖初内心陡然一紧。

    莫非自己没有灵根？

    正在她失落之际，周身的水属性灵气朝她体内疯狂涌入。使得她的身体清爽无比。

    那种感觉说不清道不明。反正就是很舒服。

    她的皮肤变得晶莹剔透，出现朦胧的光泽。

    小灵清澈的声音再次响起。

    “恭喜尤颖初同学，身怀水属性灵根。灵根评分，九十九。”

    尤颖初激动无比。

    天呐，我居然身怀水属性灵根，还是九十九分。以后可以帮上姐姐的忙了。

    “灵气切换，木属性。”

    “木属性灵气吸收失败，灵气切换，金属性。”

    可惜尤颖初只吸收水属性灵气，对于其他的灵气，她的身体丝毫没有吸收。

    灵压舱按照系统程序，将所有属性的灵气全部喷出一遍。

    系统之所以会如此运行，是因为有些人身怀双灵根，甚至多灵根。

    为了防止灵根遗漏，灵压舱只好将所有灵气全部喷出一遍。

    “灵根检测完成。”

    灵压舱自动开启，尤颖初从中走了出来，笑意盎然。

    医生说道：“恭喜同学，身怀水属性灵根，灵根评分极高。”

    尤颖初问道：“这有什么用？”

    “灵根评分九十九，意味着，你的水属性灵根品质极尽完美。踏入修真一途后，不出意外，你绝对能够成为一名元婴期修士。”

    那名医生拿出一玫红色印章，再尤颖初的体检报告上摁下。

    在灵根评分那一格，写下数字，九十九。

    之后医生将体检报告递给尤颖初，笑道：“记得拿好了。只要有这个在，哪怕你高考考零分，也会有大学争先恐后的录取你。”

    “谢谢医生。”

    “快出去吧。你的老师都等着急了。”

    “嗯。”

    刚一出来，楚灵寒就跑了过去。

    “颖初，体检有问题吗？”

    尤颖初摇头道：“没有。”

    “那把你的体检报告给老师吧。”

    为了防止学生丢失，学校会将所有学生的体检报告统一收起来，放在学校。

    尤颖初将手中的体检报告递给楚灵寒，当楚灵寒看到她灵根检测那一栏时，整个人忽然呆住了。

    “水属性灵根。九十九分，九十九分……”

    她整个人好似魔怔，嘴中不停重复九十九。

    “怎么啦？老师。有问题吗？”

    “没有。这样吧，老师准你半天假，让你回去将这个好消息告知家人。”

    这消息比高考分数出来还劲爆。

    “不用了。”尤颖初拒绝道，其实她想要留在这里陪苏白，看看他是何种灵根。

    “不愧是我的学生，就是厉害。极尽完美的灵根品质，放眼整个省都没几个。”

    稍微寒暄几句后，尤颖初说道：“老师，如果没事的话，我就先走了。”

    “嗯！你走吧。”

    尤颖初蹦蹦跳跳的来到了苏白面前，笑着说道：“苏白，猜猜我有没有灵根？”

    “当然有了。”

    “你是怎么知道的？”

    苏白无语道：“看你这一脸嬉皮笑脸，就知道你有灵根。而且灵根品质还不低。我说的对吗？”

    “哼。我生气啦。你就不能装作很吃惊的样子吗？”

    苏白突然嘴巴大张，一脸惊恐，那两颗眼珠子都快从眼里掉出来了。

    “什么？你居然身怀灵根，品质还如此之高，可怕，实在是太可怕了。请问你是怪物吗？”

    苏白本来就是个胖子，再加上这声情并茂的表演，一下子滑稽不堪。

    尤颖初捂着肚子笑的合不拢嘴。

    “不行，不行了。迟早有一天你要笑死我。”

    “有那么好笑吗？你的笑点也太低了吧。”

    “早知道刚才就用手机拍下来。发到网上，绝对能火。”

    远处的李独秀看着这边打情骂俏，眼中燃烧起熊熊烈火。

    该死的苏白，给我等着，迟早有一天我要弄死你。尤颖初只能是我的女人。

    “二号，李独秀。”楚灵寒冰冷的声音响起。

    李独秀赶忙答应道：“在！”

    “还不快进去。”

    正在苏白与尤颖初弹笑之际，尤颖初的手机突然响了。

    尤颖初拿出手机，接通电话，里面传来一阵虚弱的声音，听这声音好像还是个小女孩儿。

    苏白沉声道：“打开扩音，让我也听一下。”

    尤颖初照做。

    “妈妈！”

    “你打错了。”尤颖初挂掉了电话。

    结果没过多久，电话再次打了过来。
------------

第29章 挟持警车

    尤颖初再次接通电话，

    “喂！”

    “妈妈，我好想你啊！”

    尤颖初说道：“我和你说了，你打错了。”

    她再次挂了电话。

    苏白眉头紧皱，为何听这声音那么熟悉呢？

    我到底在哪里听过？

    没过三十秒，电话又一次打了过来。

    尤颖初再次接通电话，打算好好说一下电话那头的小女孩。

    她以为是电话那头的小女孩儿在恶作剧。

    “喂！”

    正当尤颖初想要开口问责时，电话那边的声音，让她一下子心碎了。

    “妈妈，我快坚持不住了。你可以亲我一下吗？”

    电话那头的声音虚弱无比，时时伴有细小的颤声，能够感觉得出来，她非常痛苦。

    尤颖初愣住了。

    原来她不是在恶作剧。

    尤颖初自嘲一笑，朝电话亲了一口，柔声道：“乖！坚持住。妈妈这就回去找你。”

    电话那头，没了声音。

    大概三分钟之后，一个男人的声音出现。

    苏白终于明白，为何那声音会如此熟悉。

    原来电话那头的小女孩，是小雨。

    而这个男人，便是风奇顺。

    “您好，非常抱歉。我是那个小女孩儿的伯伯，她在抢救中非常痛苦，也很想念他的妈妈。于是我不想她太难受，就心急乱拨了一个号码。”

    尤颖初蹙眉道：“那为什么不打给他妈妈呢？”

    “她妈妈车祸当场就去世了。”

    “那她现在还好吗？”

    “小女孩也抢救无效去世了。但是她是带着微笑离开的。谢谢你帮她完成了最后的心愿，亲了她。”

    尤颖初呆住了，不知为何，她感觉自己的心无比绞痛。

    手机也掉在地上。

    她很后悔，如果早知道情况是这样，她一开始就会和小女孩好好说话。

    尤颖初忏悔道：“苏白，你说我是不是个坏女人？”

    苏白将尤颖初紧紧抱在怀中，抹掉她眼角的眼泪，“在我看来，你是全天下最好的女生。”

    叮！

    系统又有反应了。

    “任务：立即前往中心人民医院，拯救纳兰氏母女。时间十五分钟，过后纳兰氏母女死去，任务判定失败。”

    尤颖初支吾道：“可是”

    “这并非你的过错。你事先又不知道原因。倘若是其他人，他们也是如此。”

    正在此时，楚灵寒喊道：“二十五号。”

    马上就要轮到苏白了。

    但等到苏白体检完毕，人就彻底凉了。

    可是去了，这体检怎么办？

    一旦错过，他们不可能为某个人而重新体检。

    他们还要去别的学校，为其他的学生进行体检。

    时间不等人！

    对于那对母女，对于体检，皆是如此。

    苏白叹了口气，把手中的体检报告给了尤颖初。

    “拿好我的体检报告。”

    “你要去干嘛？”

    “当然是去拯救那对母女了。你忘了吗？我可是会雷火神针的男人。”

    尤颖初担忧道：“那你体检怎么办？”

    苏白云淡风轻的说道：“不体检了呗。”

    随后苏白来不及跟楚灵寒解释，便朝校外跑去。

    但是中心人民医院，距龙腾高中路途过远，若是步行的话，少说也得花费半个多小时。

    但是根据云海市平时的路况，就算开车，也得堵上半个小时。

    无奈之下，苏白只好打警车的主意。

    正好沈若薇身穿一身黑色警服在警车旁边巡逻。

    苏白冲了过去，“警察姐姐，借我警车一用，好吗？”

    沈若微惊诧道：“原来是你啊。昨天刚被捅了一刀，今天就出院了？”

    苏白实在是没空在这里与她闲聊。人还等着他去救呢。

    “我现在要去赶着救人，需要借你警车一用。如果你不相信我，那就跟我一块儿去。”

    说着，苏白一把夺过沈若微腰间的钥匙，打开车门，坐在了驾驶位置。

    三秒时间不到，便已轰开油门。

    沈若微怒道：“你知不知道你现在的行为属于挟持警车，被抓进去是要判刑的。赶快给我下来。”

    苏白冷声道：“抱歉，为了救人，我只能这样。”

    “医院中哪个医生不比你这高中生强？你去了能干什么？”

    苏白不屑理会，一脚踩下油门，顺便打开了警笛。

    一阵急促的警笛鸣叫声响了起来。

    这小子胆真肥，连老娘的警车都敢抢。

    沈若薇立刻通知警局，“报告。一名高中生，挟持了我的警车。尾号是3768。”

    电话那头，嘟嘟了两声之后。

    “收到。”

    “各单位请注意，各单位请注意，全力追捕尾号为3768的警车。里面有一名高中生，务必将他完好捉拿归案。”

    苏白开着警车，无视校门口的铁栅栏，直接撞了出去。

    开着车在公路上风驰电掣。

    一辆敞篷兰博基尼正在公路上行驶着，上面有一对俊男靓女。

    “老公，你的兰博基尼好快呀。”

    “那有什么？我可是秋名山车神，在这云海市，就没有能跑过我的人。”

    “哇呜哇呜！”

    一辆黑色警车出现在兰博基尼的左边，与其并驾齐驱。

    “老公，那这辆警车怎么回事？”

    男人扭头一看。

    卧槽，这车也太他妈的快了吧。

    苏白再次狠踩油门，超过了兰博基尼。

    “卧槽，敢超我的车。简直就是不给我秋名山车是面子。”

    正在他提档准备超速的时候，又一阵警笛声响了起来，吓得他赶紧减速。

    卧槽，这是啥情况？警车追警车？莫非警车被劫持了？

    云海市的路边群众，也都看到了这一幕。

    纷纷拿出手机开始发朋友圈。

    真实版警车追警车，果真刺激啊。

    交警大大快秉公执法啊。绝不能放任警察在大马路上飙车。

    ……

    一时之间，说什么的都有。

    但有一点无疑，苏白又火了。

    “前面车内人员请注意，立刻停车，配合调查。”

    车内的苏白，却是一身冷汗。

    五分钟，还有五分钟。

    快点，再快点。

    在还有四分钟的时候，苏白终于到了云海市中心人民医院五十米处。

    望了一眼前面没人后，直接一踩油门，撞了进去。

    他从车上下来，慌慌张张地跑进了医院。

    他嘶吼道：“张云逸，快出来。今天刚出车祸的那对母女在哪里？”

    医院中的人，都在像看傻逼一样看苏白。

    “你看这人，抽风了吧？撒野都撒到医院来了，真是没有素质。”

    “跟个傻逼一样。别搭理他。”

    “看他的样子是个高中生，按道理不会做出如此鲁莽的行为，应该是精神受了刺激。”
------------

第30章 无能为力

    张云逸正在头疼纳兰氏母女的事情。

    要是苏白在就好了。他一定能够救活纳兰氏母女。

    “张医生，医院前台处有一个年轻人在叫嚣，让你滚出去。要不要把他轰出去？”

    “他既然敢来医院如此叫骂，定然是有原因的，你问清楚他为何要如此做了吗？”

    张云逸毕竟活了这么多年，脾气极好，不会因为别人骂自己几句就勃然大怒。

    “这我倒是不知道。不过他一直在问纳兰氏母女在哪里。”

    张云逸觉得有些蹊跷，问道：“他是不是个高中生，有些胖？”

    “的确如您所说。莫非您认识他？”

    废话。当然认识了。自己还等着他去救纳兰氏母女呢。

    张云逸也不磨蹭，三两步跨出房门，去前台寻找苏白了。

    “我刚想去找你，没想到你就来了。”

    苏白沉声道：“废话少说。赶紧带我去纳兰氏母女那里，记得给我准备两枚筑基丹。”

    还有一分半，希望还来得及。

    张云逸也看出了苏白脸上的焦急，对一名年轻医生吩咐道：“赶紧去准备两枚筑基丹送往急救室。”

    随后又对苏白说道：“小友，请跟我来。”

    张云逸撒丫子就跑了起来，别瞧这老头上了年纪，身体倍儿好，与某些年轻人也不遑多让。

    这都归功于他常年修炼，别看他普普通通，其实他是一名筑基期修士。

    只不过年纪大了，突破无望，只得把所有精力投放于医学之上。

    急救室中

    风奇顺还在做着最后的挣扎，他不断将自己体内的灵气注入纳兰氏母女的体内，为她们吊着最后一口气。

    一旦风奇顺体内灵气消耗一空，就是纳兰氏母女丧命之时。

    “小雨，都怪伯伯没用，救不了你。”

    风奇顺眼神黯淡，他体内的灵气已然消耗一空。

    小雨这孩子，是他从小看着长大的。

    对他而言，就如同自己的亲孙女。

    所以看到小雨这样子，他也是颇为心痛，但是却无可奈何。

    他为修真者，却非医生。

    纵然拥有强大力量，却无法救活她们。

    正在此时，急救室等门开了。

    苏白冲了进来，拿出一套银针，对风奇顺说道：“借我灵气一用，我要施展雷火神针。”

    风奇顺叹气道：“恕在下无能为力。早在你来之前，我体内的灵气就已消耗一空。想要补充完全，至少得花费半个小时。”

    张云逸却说道：“用我的吧。”

    苏白疑惑道：“你也是修真者？”

    张云逸点头道：“的确如此，而且我是木属性灵气，最适合为病人补充生机。”

    “来吧！”

    张云逸双手拍在苏白的双肩之上，霎时一股澎湃灵气，涌入苏白体内。

    苏白操纵着这股灵气，包裹于银针之上，眨眼之间，这些银针光芒闪烁，落于纳兰氏母女的身体上。

    苏白吩咐道：“灵气再猛一些。”

    “好的。”

    顿时一股巨力传来，灵气疯狂涌入苏白体内，以至于苏白整个人都被灵气包裹着。

    施展雷火神针，对于灵气的消耗即为巨大，通常一颗筑基丹就只能支撑苏白救活一人而已。

    苏白皱眉道：“不够，还是不够。筑基丹来了吗？”

    “医院中并没有筑基丹，我已经派人出去购买了，需要稍等一下。”

    可是筑基丹这种珍稀的物品，没有关系的话，市面上买不到。

    为今之计，苏白只能为她们吊着命。

    倘若筑基丹在张云逸灵气消耗一空时，还没有送来，那她们母女就只有等死的份了。

    时间逐渐流逝，而筑基丹依旧没有送来。

    张云逸只得压榨体内那些稀散的灵气。

    筑基丹还没有送来。

    难道是老天想要这对母女死吗？

    终于张云逸体内所有灵气消耗一空，顿时身上失去了力气，摔倒在地。

    而这时才过了十分钟，风奇顺体内的灵气也还没有补满。

    但风奇顺只能硬着头皮去接替张云逸的工作，把灵气输送进苏白体内。

    就在此时，出去采购筑基丹的那名医生打来了电话。

    “喂！张医生，我全都问过了，市面上根本没有筑基丹。”

    这一句话，无疑是晴天霹雳。

    为纳兰氏母女下了死刑宣告。

    但苏白不肯就此放弃，苦苦坚持着。

    可风奇顺和张云逸体内灵气，等经受不住如此消耗。

    在十分钟后，他们两人的灵气皆都彻底消耗一空。

    苏白垂头丧气的说道：“哼。人，还是没能救回来。”

    张云逸安慰道：“小友，这并非你的过错，你已经尽力了。”

    风奇顺叹气道：“她们一定会在天堂感激你的。”

    系统，我求你！借我点灵气？让我救活她们。

    “抱歉，系统并非万能，有些事情也无法做到。”

    苏白癫狂一笑，眼角流下了一滴眼泪，走向急救室门外，如同一具没了发条的木偶，行尸走肉。

    这事与我何干？

    她们死了就死了。

    可为何我的心会如此难受呢？

    真是奇怪。

    或许这就是蝼蚁的悲哀吧。

    无能为力！

    刚推开大门，放眼望去，皆是警察。

    来抓我了吗？真快。

    苏白低着头，满脸阴霾，自觉将两只手伸了出去。

    任凭那些警察为他戴上手铐。

    沈若薇问道：“人，救回来没有？”

    苏白默不作声，只看这颓废的模样，就知道人没救回来。

    沈若微微微叹气，“跟我回警局吧。”

    张云逸跑了过来，“不行。你们不能带他走。他挟持警车是为了救人。唯有如此，他才能不受车辆堵塞，尽早赶到医院。”

    “抱歉，我们只知道依法行事。”

    “法律之外，不外乎情理。”

    “请不要妨碍我们。”

    苏白却一把抱住了沈若微，在她白皙的勃颈处轻嗅。

    因为苏白在沈若微的身上闻到了筑基丹的香味。

    沈若微峨眉紧蹙，握紧拳头，就差爆发了。

    “赶紧放开我，否则我就要揍你了。”

    苏白脸色激动道：“快把你身上带的筑基丹给我。”

    沈若薇猛然一愣，“你怎么知道我身上有筑基丹？”

    “当然闻出来的，快点把筑基丹给我。”

    “不给。”
------------

第31章 前往警局

    我辛辛苦苦好不容易才弄来的两枚筑基丹，凭什么给你？

    我还想靠着这两枚筑基丹突破筑基期呢。

    苏白解释道：“我是为了救人。”

    沈若微犹豫了一下，猛然下定决心，将手中的筑基丹扔给了苏白。

    “不过这筑基丹不是白给你的，你以后要还我。”

    “放心。区区两颗筑基丹我还没放在眼里。”

    苏白拥有雷火神针，乃是起死回生术，只要他想，随便救治几个病人，得到的报酬就不是这两枚筑基丹可比。

    要知道，这世界上最不缺的就是有钱人。

    愿意用钱来换健康的人，不知几何。

    当然拥有如此天纵手段的人，并非只有苏白一个。

    但他们可不会屈居于云海市这种小地方。

    接过筑基丹，苏白掉头冲向急救室，张云逸和风奇顺紧随其后。

    大概一个小时后，纳兰氏母女停息的心跳慌慢跳动起来。

    不过她们的身体状况依旧堪忧，需要天才地宝来调养。

    好在这世界上，天材地宝很多，只要有钱就能买到。

    苏白见状，长长呼了口气。

    还好把人救回来了。

    风奇顺双手抱拳，感激道：“多谢小友，救活她们母女。日后必予重谢。”

    苏白挥手道：“不必了。我只是看不得如此鲜活的生命就这样凋零而已。你们记得把那两枚筑基丹还给那位警察就行了。”

    “好说。”

    苏白疑惑道：“他们的家人呢？为何没有过来？。”

    风奇顺意味深长的看了那对母女一眼，“她们没有家人。”

    这其中牵扯一些名门望族之间的争斗。

    小女孩叫做纳兰晴雨，而她的妈妈叫做纳兰楚楚。

    皆是政治联姻中的牺牲品。

    五年前，纳兰楚楚刚刚二十岁的时候，奉家族之命嫁给了李氏家族中的一名纨绔。

    与其诞下一女，便是纳兰晴雨。

    原本纳兰楚楚会以为日后就这样过下去，谁料想那名纨绔却趁着一次酒醉，当着她的面，与其他的女人行苟且之事。

    偏偏那个女人的家族实力，远超于纳兰家。

    最后那名纨绔为了家族颜面与利益，与纳兰楚楚离婚，和那名女人结为夫妻。

    纳兰家也把纳兰楚楚当做耻辱，被逐出家族，给她安排了一份工作，任其自生自灭。

    不过纳兰楚楚却凭借着自身努力，进入了国家机关，成为一名修真资格考察官。

    云海市所有修真者，要想得到修真资格证，都得找她。

    苏白也不再追问，“好好照顾她们。我得去警察局一趟。”

    随后苏白走出急救室，沈若微走了过来，打开苏白的手铐。

    苏白嬉皮笑脸的说道：“警察姐姐不打算抓我了？”

    但他想错了。

    沈若微将手铐的另一端铐在了自己手上。

    “你这是要干嘛？”苏白一脸懵逼，这是情侣之间才会干的事吧。

    “我告诉你。我可是有女朋友的。你别想逼迫我。否则我女朋友会打死你的。”

    不过话说回来，尤颖初似乎还没有答应成为苏白的女朋友吧。

    沈若微白了苏白一眼道：“我这是怕你逃跑，没人还我的筑基丹。”

    苏白呼了一口气道：“靠，吓死我了。我还以为你被我迷住了，想要逼我成为你的男朋友呢。”

    沈若微一脸无语，拍了拍苏白的脑袋，“小小年纪不学好，天天脑袋里想这些。回到警局之后，姐姐一定给你好好做做思想工作。”

    “别呀！”

    “抱歉，已经晚了。”

    “你不会要对我动用酷刑吧？”

    沈若微一脸正经，“想法不错，可以尝试一下。”

    “警察姐姐，别这样，我发誓，从今往后我一定做个三好学生。不抽烟，不喝酒，不打架，好好学习，天天向上。争做祖国栋梁。”

    沈若微一脸嫌弃，“你觉得我信吗？”

    刚才苏白挟持警车的手法那么熟练，一看就是惯犯。以前要是没犯过什么事，打死沈若薇她也不信。

    所以苏白必须得带回警局，好好审问一下。

    苏白一脸无辜道：“我信，行吗？”

    “不行。”

    沈若微一声冷喝，拽着苏白上了自己的警车。

    她的警车在苏白一顿操作之下，惨不忍睹。

    “给我进去，坐在副驾驶。”

    苏白犹豫道：“警察姐姐，我好害怕啊。我以前从来没有去过警局。”

    “让你进去就进去，哪那么多废话。”

    沈若微两下子把苏白塞了进去，自己坐在驾驶位。

    苏白在一旁，细细品味沈若微的魔鬼身材。

    说白了，这妞就是个奶牛。

    放开其他的地方不说，她的奶绝对是苏白迄今为止所见到最大的。

    世间毒奶。

    揉捏起来，你一定很爽吧。

    沈若微注意到了苏白的眼神，冷声道：“臭小子，再敢乱看我就把你的眼珠子扣出来喂狗。”

    “要不要这么狠啊？”

    “对付你这种色狼，就得下狠手。”

    “我明明只是个高中生，你却说我是色狼，这个锅我不背。”

    “那你刚才在看我哪里？”

    苏白故意掉转话题，笑道：“警察姐姐，你叫什么名字？”

    沈若微懒得搭理他，自顾自开着车。

    “不愿告诉我就算了。”

    沈若微怒道：“你这个死胖子，有完没完？别以为你是个高中生，我就不敢动你。”

    苏白不再说话，只是静静看着车窗外的风景。

    说实话，他有些怀念曾经的世界了。

    一股淡淡的忧伤，从他身上散发出来。

    沈若微以为是自己吓到了苏白，缓缓开口道：“我叫沈若薇。”

    苏白木讷的应了一声，“嗯。”

    “我向你道歉，对不起，刚才不应该吼你的。”

    “没事。”

    “我之前调查过你，你以前在学校里是个怂包，天天受人欺凌，没有特殊的地方。为何会突然变得这么厉害？”

    苏白自嘲道：“曾经的我，已经死了。”

    “别在这里跟我扯哲学，我听不懂。”

    “简而言之，就是受够欺负了呗。不想再像以往那般沉默下去。”

    “那你以前没想过报警吗？”

    “当然想过，可是没用。”

    沈若微在此时停下了车，打开车门，狂暴的将苏白拽了下来。
------------

第32章 留宿警局

    苏白不满道：“能不能轻点，都拽疼我了。”

    “一个大老爷们，连这点疼都受不了，长大能干嘛？”

    “能干的事情多了。比如当警察。”

    “就你还想当警察？估计没干两天，就让歹徒毙掉了。”

    “好歹我也是个人啊，你能不能尊重我一些。”

    沈若微从上到下打量了苏白一遍，“你哪里是人，分明是个色狼。”

    “随你怎么想。把我带到警局，打算怎么处理我？”

    沈若微一脸坏笑道：“你想让我如何处理你？我通通满足你。”

    “真的吗？”

    苏白咽了口唾沫，蠢蠢欲动。

    小色狼，乖乖落入姐姐的圈套之中吧。

    “我想”苏白突然顿住。

    “想什么？”

    苏白忽然正色道：“让你放我回去。”

    “警局多好，充满安全感。没人敢欺负你。为什么要回去？”

    沈若微的语气中满满都是威胁的味道，若是苏白执意回去，免不了她的一阵毒打。

    “因为我是学生。”

    “学生怎么了？犯罪依旧要受到法律的惩处。”

    反正沈若微话中的意思，就是不让苏白回学校。

    苏白干脆利落道：“我今晚在警局睡，不回学校了。”

    “这还差不多。走吧，跟我去审讯室。”

    “还要去审讯室啊？”

    沈若微嗔怒道：“废话。你以为警车是那么好挟持的吗？不过看在你是为了救人的份上，这次就放过你。去审讯室做个笔录，写份检查就行了。”

    苏白笑道：“多谢警察姐姐。”

    本来还以为这次要被关在警局一段时间呢，没想到仅仅写份检查就行了。这个惩罚确实不重。警察虽然要依法行事，却也是通情理的。

    审讯室中

    沈若微按部就班对苏白进行调查。

    “姓名？”

    “苏白。”

    “性别？”

    苏白瞥了沈若微一眼，无语道：“女。”

    沈若微心中正想着筑基丹的事情，竟然鬼使神差的在表上写下性别女。

    忽然感觉不对劲，苏白好像是个男的吧。

    “你要是再不好好配合调查，我就把你丢进监狱，让你尝尝那群抠脚大汉的滋味。他们可是非常喜欢你这种白净肉肉的小男生哦。”

    靠！就知道威胁我。

    看在自己还没有成为修真者的份上，暂且不和你计较。

    “刚才一时口误说错了。我在此重申一遍，我是男的，男的，男的。”

    苏白生怕沈若微记不住似的，遂将如此重要的事情说了三遍。

    沈若微白了苏白一眼道：“年龄？”

    “十七，高考过后，刚好十八。”

    ……

    审讯完后，沈若微又关心起了筑基丹的事情。

    这也是她不让苏白回去的原因，她怕苏白跑回学校，她那两枚筑基丹就没了。

    那两颗筑基丹可是她各种找关系，最后花光自己所有的积蓄得来的。

    原本她打算在这个星期，突破筑基期，被苏白这么一耽搁，算是彻底没希望了。

    “我的筑基丹，你打算何时还我？”

    苏白咳嗽两声，说道：“筑基丹这事你不该找我。”

    沈若微一脸阴沉道：“不找你找谁？难道说你想反悔？”

    说到最后，她咬牙切齿，恨不得将苏白生吞活剐。

    眼看着她就要爆发。

    苏白赶忙解释道：“我不是这个意思。我是说你去找那个老头。”

    “哪个老头，张云逸还是风奇顺？”

    原来那个老头叫风奇顺啊！

    “当然是风奇顺啦，你要是想找张云逸也行，反正他不会缺那两颗筑基丹的钱。”

    “这么说来，明天我得去一趟修真资格考察机构了。”

    “修真资格考察机构？”

    苏白好像从哪里听到过，突然他脑中闪到一道金光。

    不会是考修真资格证的地方吧？

    “有什么大惊小怪的。别跟我说你不知道风奇顺和纳兰楚楚身份。”

    “我还真不知道。警察姐姐，给我讲讲呗。”

    “他们是云海市修真资格考察官，修真资格证便由他们所颁发。”

    我勒个去。原来他们这么厉害啊。

    苏白弱弱的问道：“那修真资格证能否替代体检报告中的灵根检测？”

    “当然能了。”

    “那明天你带我一块儿去吧。”

    “为什么？”

    “今天赶着过来救人，我没有进行灵根检测。”

    “原来是这样啊。行吧。不过要想考取修真资格证，必须要身具灵根，还要有炼气期一重的修为，你这些都没有，估计考取不到。”

    苏白笑道：“那可说不定。”

    灵根，他肯定是有。至于炼气期一重的修为，以后再修炼就行了。他可是纳兰楚楚的救命恩人，凭借着这层关系，肯定能让他们睁一只眼闭一只眼。

    沈若微看出了苏白心中的打算，说道：“考取修真资格证的步骤颇为严苛，就算他们后两关愿意帮你，可第一关还得靠你自己。”

    “这第一关是什么？”

    “做卷子。”

    果然社会如何发展，都脱离不了笔试。

    沈若微进一步补充道：“这张卷子着重考察，修真者行为准则规范，还有各种法律……简而言之，就是在考律师。你要做好心理准备，当年我为了考这修真资格证，足足花费了一年的功夫。”

    苏白得意道：“那我明天肯定能考取修真资格证。”

    他的超级修真系统，自带刷题机器程序，最不怕的，就是考试。

    沈若微不屑道：“你就吹吧。”

    “我究竟是不是在吹牛，明天你就知道了。”

    这样也好。若是苏白不在，沈若微还真不好意思上前讨债。

    有苏白陪着，凭借着他的关系，那就好多了。

    毕竟这年头，让别人还钱，还得自己低声下气。跟自己得罪了人家似的。

    正在此时，一名身体略微发福的中年人推开了审讯室的大门，他便是云海市公安局局长林渊。

    刚才张云逸给他打了个电话，让他照看苏白一下。

    他想都没想就答应了。

    以前他与歹徒搏杀，身负重伤，是张云逸把他这条命抢了回来。

    一直以来，他都没机会报答张云逸，这好不容易逮到个机会，他才不会放过。

    林渊冲苏白笑道：“想必你就是小白吧。”

    苏白一头雾水，“你是？”

    “我是云海市公安局局长林渊，刚才张医生给我打了个电话，让我过来照看你一下。”

    随后他又扭头看向沈若微，训诫道：“人家那是为了救人，事出有因，谁让你把人家抓来的。”

    “局长，不是您说要依法办案吗？”

    “我说的是一般情况。”

    忽然林渊爆喝道：“沈若微。”

    “在。”

    “我命令你，今晚上把小白伺候好了，若是他明天不满意，唯你是问。”

    谁惹的事，那就要谁来擦屁股，对吧。
------------

第33章 黑暗料理

    沈若微一脸不情愿道：“遵命。”

    官大一级压死人，她没有林渊官大，都注定只能被压着。

    好在林渊人不错，嘴上虽然说着要沈若微伺候苏白，实际上就是照顾而已。

    不像某些领导，仗着自己手中权力，潜规则下属。

    林渊在任，两袖清风，从来没有受贿过。

    在云海市中是出了名的铁面无私。

    因此得罪了不少人。

    林渊笑道：“小白啊，把警局当成自己家就行。千万别见外。想干什么干什么。”

    沈若微则一脸阴沉。

    等局长走了，看我怎么收拾你。

    苏白说道：“多谢局长。我相信在沈若微的照顾下，今晚绝对非常愉快。”

    “那我就不打扰了。”

    林渊出了审讯室，把这里留给了苏白和沈若微。

    闹腾了一天，此时已至傍晚。

    可怜苏白到现在连一口饭都没吃，全靠早上的那一顿饭硬撑着。

    “沈警官，我饿了。”

    “饿了你跟我说干什么？自己找地方吃饭去。”

    “我千里迢迢跟着你来到警局，你不会连顿饭都不管吧？”

    沈若微实在无奈。

    “跟我来。”

    于是沈若微领着苏白去了自己的宿舍。

    别瞧她平时跟个女汉子似的。却有着一颗小女孩的心。

    她宿舍的布置整体呈粉色调，粉色的大床之上，还有一头粉色的熊娃娃。

    她走进宿舍，从冰箱之中，拿出一桶泡面扔给了苏白。

    “自己泡去。”

    想让本姑娘伺候你，门都没有。

    “你就让我吃泡面啊？”

    沈若微冷声道：“有的吃就不错了，还那么挑三拣四。”

    其实她平时也是吃的泡面。因为她根本就不会做饭。

    平常到了该吃饭的点，要么吃泡面，要么点外卖。

    从来没有自己下过厨。

    “你要是不给我做饭，明天我就告诉局长，说你虐待我。”

    沈若微气愤道：“你…行！我这就去给你做饭，一会儿你全都得给我吃下去。”

    局长的命令，她不敢反驳。否则会被骂个狗血淋头。

    其次，她所做出来的饭，完全就是黑暗料理。

    吃了会死人的。

    只见沈若微走进厨房，不知在里面忙碌些什么。锅碗瓢盆声咣当作响。

    时时传来大火呼呼的声音。

    烧焦的味道从中传来。

    苏白坐在沙发上，好生无语。

    这沈若微在折腾什么啊？动静这么大？

    正在苏白疑惑之际，沈若微端着一盘黑乎乎的东西，从厨房中走了出来。

    她把盘子甩在苏白面前，冷声道：“都给我吃完，要是敢有丝毫浪费，后果你懂的。”

    苏白整个脸都黑了。

    这能吃吗？

    简直就是毒药啊。

    可沈若微才不会管这些，她只想狠狠地报复回去。

    谁让苏白刚才叫嚣，非要让自己给他做饭来着。

    活该！

    沈若微一脸期待道：“还愣着干嘛？快吃啊。这可是我亲自下厨为你做的，你可不能浪费我这一片心意。”

    她想看看，苏白吃下他的黑暗料理后，会是何种囧样。

    这一刻，苏白想死的心都有了。

    他喵的，早知道刚才就吃泡面好了。

    而且沈若微摆明了，就是非要让他吃下去。

    苏白拿起勺子，舀了一勺，放进自己口中。

    顿时整个脸都青了。

    卧槽！太他妈难吃了。

    恐怖如斯。

    沈若微笑道：“接着吃啊。还多着呢。”

    苏白一脸苦逼道：“姐，我错了，你放过我行不行？”

    “不行。都得给我吃完。”

    真要吃完这些，苏白小命都没了。

    堂堂小强命格，如此牛逼，居然败在了这一顿饭之上。

    趁着沈若微不注意，苏白将盘子扔到了地上。

    可是沈若微却早已防备，怎可能让苏白得逞。

    她手掌一翻，将盘子稳稳接住。

    “就凭你也想和老娘耍花样，怕是不知道这套路老娘早就用过了吧。”

    “你莫要逼我？”

    “我就逼你了，你能如何？”

    “信不信我拿出杀手锏。”

    “不信。”

    苏白一把冲进厨房，在其中忙碌起来。

    厨房中的厨具上布满了粉尘，如此可见，沈若微平时不怎么做饭。

    但是该有的食材和调料一应俱全。

    这是前两天沈若微刚刚出去买的，她想要练练自己的厨艺。

    天天吃泡面和点外卖，她都吃腻歪了。

    于是生了自己做饭的念头，但是当她见到自己做出的饭时，完全否认了自己在厨艺上的天赋。

    连警犬都不吃，更何况人。

    苏白将厨具刷了一遍后，打开炉灶，手中菜刀一转，展现出自身精湛的刀功。

    片刻之后，一股香味扑鼻而来，沈若微也是暗自惊讶。

    没想到这小子的厨艺这么好？

    前世，苏白时常在外执行任务，想要吃饭只能亲自动手。久而久之，他便练得一手好厨艺。

    征服沈若微的口舌，绝对不在话下。

    大概一个小时之后，苏白端着菜从厨房中出来，放到沈若微面前。

    他笑道：“沈警官，请用餐。”

    “我才不要吃你做的饭。”

    嘴上虽如此说，却流出了口水。

    “你要是不想吃的话，我就自己吃。”

    沈若微实在是忍不住美食的诱惑，一把夺走苏白手中的筷子，大朵快颐。

    “难吃死了。”

    吧唧吧唧。

    “还没有我做的好吃。”

    又夹了一筷子菜放在了自己口中。

    这女人，当真不要脸。

    明明吃的那么香，居然还说难吃。

    对此苏白不愿拆穿，否则惹怒沈若微，还不知道她要如何整自己呢。

    既然已经把她弄高兴了，就暂且先把她供起来。

    只有这样，今晚上苏白才会好过。

    吃到最后，沈若微肚子都胀了起来，坐在沙发上，没有丝毫形象的撩开自己的衣服，惬意地拍着自己的肚子。

    沈若微若有所思道：“撑死我了。话说你这小子，是不是想撑死我，然后趁机逃离警局？”

    “你把我当成什么人了？我还只是个高中生，哪有你说的如此阴险。”

    “没这个心思最好。你要是敢跑，哪怕天涯海角，我都能把你追回来。”

    “你为何非要死死抓着我不放呢？”

    沈若微沉声道：“因为你欠我的筑基丹还没还。”

    “又是因为筑基丹。咱能不能换个话题。”
------------

第34章 雷公降临

    “不行！你何时还我筑基丹，我就何时放你走。”

    “好好好。我怕了你还不行吗？明天早晨一起来，我就陪你去修真资格考察机构。”

    “这还差不多。”

    “不过我晚上睡哪啊？”

    沈若微指着床道：“睡在床上。”

    “那你呢？”

    “也睡在床上。”

    苏白当时就乐了。

    莫非这沈若微看上自己了？想和自己嘿咻嘿咻拔萝卜。这桃花运来的也太快了吧。我还没做好准备呢。好害羞啦。

    沈若微在苏白脑袋上给了一个响指，“乱想什么呢？我这是你为了防止你逃跑。”

    “那我坚决不答应你的请求。”

    “这可由不得你。”

    沈若微以雷霆之势将手铐的一端铐在苏白手腕上。

    苏白蹙眉道：“逼良为娼。”

    “我可不会看上你这胖子。”

    “每个胖子都是潜力股。迟早有一天，你会后悔的。”

    “我等着。”

    沈若微直接把苏白苏白拽到了床上，同时威胁道：

    “晚上你若是敢趁我睡觉，对我做坏事，我保准你以后做不成男人。”

    苏白只觉得裆下生风。

    这女人好可怕。

    “我可是有女朋友的男人。”

    “也不知道哪个女生瞎了眼，居然看上了你这死胖子。”

    “那是你不识货。我可是一块璞玉。”

    沈若微哈哈大笑：“我信你个鬼。”

    到了深夜，苏白在床上翻来覆去，睡不着觉。

    时而捂着耳朵，近乎抓狂。

    他喵的。真想一脚踹死你。

    你能够想象吗？一个女人居然睡觉打呼噜。

    打呼噜就算了，可是声音还如此之大。

    跟打雷似的。

    如果非要用一句话来形容的话。

    那就是

    天雷盖地虎，雷公草电母。

    我勒个去。

    那动静能活活把一个人逼到崩溃。

    苏白的睡眠质量一向很好，可是在沈若微面前，他竟然无能为力。

    而他又不敢把沈若微弄醒，只能静静品味这恶龙咆哮。

    卧槽，他喵的，实在是忍不了了。

    无奈之下，苏白只得把沈若微的手机拿了出来，用其指纹解锁手机。

    然后戴上耳机，将音量调到了最大。

    原本苏白以为这样会好一些，可是过后他才发现自己错了。

    这根本无法抵御沈若微的呼噜声。

    她的呼噜声先天自带破甲，同时附带真实伤害，直接穿透耳机，直达苏白灵魂深处。

    此刻苏白真想活活掐死沈若微。

    太他喵的折磨人了。

    简直就不给人留活路啊。

    事到如今，只能采用最后一个计划了。

    那就是用被子把自己的脑袋蒙上。

    果不其然，如此一来，沈若微的呼噜声小了很多。

    虽然依旧有，但勉强能够让人睡着。

    苏白好不容易才睡着，又被沈若微一脚给踹醒了。

    也不知道这沈若微究竟是不是故意的？

    竟然一脚揣在苏白的裤裆上。

    好在力道不大。

    否则只是刚才那一脚，苏白就可彻底告别自己的男人生涯。

    苏白捂着裤裆，眼神涣散。

    真的是

    连自杀的心都有了。

    太特喵的欺负人了。实在不把老子当人看。

    更过分的是，这沈若微晚上睡觉乱动，滚来滚去。

    手脚也不老实。

    时而扇出一巴掌，踹出一脚。

    整得苏白睡觉还要时时躲避她的攻击。

    这谁能忍得了啊。

    在凌晨一点的时候，沈若微终于平息下来。

    不再打呼噜，也不再乱动。

    终于能睡了。

    苏白叹了一声，倒头就睡。

    可沈若微怎可能如此轻易放过他。

    就在苏白刚刚睡着之际，沈若微的两条大长腿紧紧夹住了苏白的腰。

    这姿势着实有些暧昧。

    她梦呓道：“爸爸，我要骑马玩。”

    苏白一阵无语。

    原来她是把我当成马了。

    但她接下来的梦呓，着实让苏白心碎。

    “爸爸，你还能回来吗？一定要回来啊。我们不去救人了。我们长命百岁，我们幸福安康。”

    原来她是英雄子女，真是个可怜的姑娘。

    沈若微的脸颊之上，布满泪水。

    身体时而抽搐一下。

    “我不要加分了，你把爸爸还给我。”

    苏白那颗刚硬的心，被沈若微身上所说散发出来的的悲伤渲染。

    他缓缓伸出胳膊，把沈若微抱在了怀中。

    感受到苏白怀抱的温暖，沈若微逐渐平息。

    怪不得她睡觉时，手脚会一直乱动。原来是爸爸早死，没有安全感。

    小时候沈若微时常受到其他孩子的嘲笑，因为其他的孩子嫌弃她没有爸爸，不愿意和她玩。

    久而久之，沈若微变得孤单，学会了自己保护自己。

    也学会了，用自己的拳头招呼那些嘲笑她没有爸爸的人。

    纵然会受到学校的处分，但她绝不反悔。

    苏白实在想不通。

    经历过如此悲痛之事的人，为何还会选择成为一名人民警察。

    或许是情怀吧。

    在她的心中，一直都把自己的爸爸当做一名英雄。

    把自己的爸爸当做榜样。

    这才会在后来毅然成为了一名警察。

    她一直都在追逐自己爸爸的脚步。

    翌日清晨。

    苏白早早醒来，偷偷从沈若微身上摸出钥匙，打开手铐，做饭去了。

    沈若微正在床上睡着，偶然闻到厨房所传来的香味，醒了回来。

    她醒来的第一反应，竟是拽了拽手铐。

    要是苏白跑了，她的筑基丹可就没着落了。

    “完了，人没了。”

    沈若微吓得从床上跳了起来。

    不过这香味，是怎么回事？

    当她走出卧室之时，猛然间看到一桌子饭菜。

    色香味俱全。

    吃货本性，暴露无遗。

    她坐在桌前，吃了起来。

    “呜呜呜，太好吃了。这是谁做的，好有心啊。”

    苏白穿着围裙，从厨房中走出，手中还端着一盘菜。

    沈若微上前揪住苏白的耳朵，恶狠狠的说道：“谁让你打开手铐的？”

    苏白谄媚道：“我这不是为了起来给你做饭嘛！”

    沈若微明显不信，开始充分发挥自己的推理能力。

    “你起这么早，肯定是想要逃跑。结果我正好起来了，你怕我识破你的诡计，才会进厨房做饭。我说的对不对？”

    “那这一桌子的饭菜怎么回事？”

    完美反驳沈若微刚才一席话。
------------

第35章 高调的王富贵

    我要是刚起来，能做这么多菜？用脚指头想想都知道不可能。

    沈若微微微一愣，好像的确是这么回事。

    但她却矢口否认。

    “任凭你如何狡辩，都无法掩盖你想要逃跑的事实。”

    这女人实在是无可理喻，但若是继续反驳的话，难免会使这女人恼羞成怒。

    为了能确保在今天顺利回到学校，苏白忍了。

    我可是好学生，为了学习，受尽屈辱又如何？

    只要能够回归学校的怀抱，一切都值得。

    ”随你怎么想。吃完饭赶紧带着我去修真资格考察机构。我把筑基丹给你要回来。”

    一听到筑基丹，沈若微两眼放光，她三两口将桌上的饭菜席卷而尽。

    对她来讲，这世界上就没有比筑基丹更为重要的东西了。

    即便说她是钻在钱眼里的妞也不为过。

    由于小时候生活清苦，沈若微便随了她母亲的性子，把金钱看的极为重要。

    “咱们这就出发吧。”

    苏白随沈若微一起，上了那辆破破烂烂的警车。

    在如今这个时代，人民都很敬重警察。

    国家给予警察的薪水也颇为丰厚。

    凡是突破炼气境七重的警察，国家都会给其配备一辆警车。

    毕竟在这个修真者与常人并存的社会，能有如此安定，都是因为大量警察的管辖。

    为社会做出如此贡献的人，国家自然不会亏待。

    而那两枚筑基丹，是沈若微用命博来的。

    她的薪水根本不足以支撑她购买两枚筑基丹。

    这两枚筑基丹是完成悬赏任务所给予的奖励。

    即便如此，还是需要沈若微自己缴纳一部分费用。这费用直接花光了她的所有积蓄。

    否则沈若微也不会对这两枚筑基丹斤斤计较。

    当到达修真资格考察机构时，已有人在门前等候。

    看这男人应该挺有钱，那造型极为夸张。

    骑着一辆镀金摩托，在阳光之下，闪着灿灿金光。

    远远望去，让人睁不开眼睛。

    脖子上戴着大粗金链子，还拿着一个金碗扣在头上。

    穿着貂皮大衣，怀中搂着一位美女模特。

    实在太过高调。

    如此秀儿，迟早完蛋。

    沈若微将警车停在他的身旁，一脸无语的看着这男人。

    出门穿成这样，那些坏蛋不抢你抢谁呀？

    天天整事，就不能让我们这些人民警察消停一下。

    不过人家愿意这样穿，沈若微又能如何？

    顶多就是内心嫌弃而已。

    “美女，你好！在下王富贵。有没有兴趣和我深入了解一下？”

    再说深入两个字时，他刻意加重了语气。

    其实当沈若微刚来到这里时，他就被沈若微所深深吸引。

    不过他调戏错了人，沈若微可是一名人民警察，岂会败倒在他的金钱攻势之下。

    沈若微喝道：“嘴巴给我放干净点。”

    “就一个屁大的警察，还敢给我耍脾气。知道我是谁不？”

    这王富贵也真是胆大妄为，丝毫没把沈若微警察的身份放在眼里。

    “我管你是谁？若是你再这样对我出言不逊，后果自负。”

    沈若微踏出车门，一脚踩在地上，霎时坚硬的水泥地，出现了凹陷。

    “像你这样的小女警我玩多了，你算个什么东西？”王富贵气愤道，随之拿出一张名片，塞在沈若微的上衣口袋之中，“自己看看。”

    他之所以敢这样，是因为他和上面有关系。

    无论他怎么搞，只要不是太过，就有人给他压下来。

    沈若微美眸一凝，死死盯着名片上的名字。

    王富贵？

    此人沈若微听说过，确实有点本事。

    早年卖掉自己的房子，开了一间酒吧，逐渐发展，后来又有了KTV，酒店，这些产业。这些年来可谓是赚了个钵满盆鱼。

    不过手底下不干净。

    仗着自己有点儿钱，常常在外勾搭女人。

    以前曾有人举报这王富贵的钱来路不正，可是经过调查，并没有发现异常之处。

    这才让他一直嚣张到了现在。

    不过上面早就盯上了他，就等着他露出马脚，将其一网打尽。

    王富贵哈哈大笑道：“吓住了吧！别怪我没有给你机会，今晚上陪我一宿，保证让你以后钱多的花不完。”

    他最喜欢玩弄小女警，穿上制服，在床上别有一番风情。

    苏白忍无可忍，沉声道：“请你说话放尊重一点。”

    出奇的，沈若微竟然没有反驳。

    “我在和她说话，谁让你出来插嘴的。在敢多说一句，我扇死你。”

    王富贵怀中的女模特骂道：“你这个没脑子的家伙，居然连王总都敢骂，不知天高地厚。”

    苏白大笑道：“不知天高地厚的是你们吧！背地里自己做了何事自己不知道吗？还敢如此高调，这不是在作死吗？”

    早在见到王富贵的第一面，苏白就觉得这人不正常。观其面色，苏白隐隐猜测此人吸.毒。

    他前世身为兵王，多次执行此类任务，对此有着极为强烈的敏锐，吸.毒者，他一眼就能看出来。

    “臭小子，瞎说什么呢？信不信我告你诽谤？”

    这王富贵也是个人物，竟然没有丝毫异常。

    不过他怀中的女模特，却有些慌张。

    若是心中无愧，怎会如此？

    苏白说道：“人在做，天在看。对于坏人，报应或许会迟到，但从来不会缺席。”

    王富贵恼羞成怒，作势一拳轰向苏白，拳头上夹杂的力道，颇为恐怖，隐隐有空气炸裂之声。

    苏白眼中闪过一道寒芒，身形紧绷，欲要躲闪。

    没想到这王富贵居然是一名修真者，虽然仅仅只有炼气境一重的实力，但与苏白一战，不成问题。

    沈若微胳膊一挥，死死抓住王富贵的手腕。

    “他还只是个学生，你这样对他，未免太过了吧。”

    王富贵叫嚣道：“今天看在警察的面子上，我放过你。以后千万别落到我的手里。”

    “放心。当我落于你手之时，便是你身殒之际。”

    苏白一脸邪魅的笑容，看起来极为阴森恐怖。

    那浑身杀气陡然之间迸发，压的王富贵喘不过气。

    王富贵只感觉，在他面前的不是人，而是尸山血海。

    这股杀气太重，绝非常人身上所具。
------------

第36章 修真资格证开考

    不过区区炼气境一重的实力而已，是谁给你的勇气，在我面前耍横的？

    往往真正的大佬，都很低调的。

    就像苏白这种，看起来一脸人畜无害，无论你如何怼他，他都会和你好好说话。

    但若是敢触碰他的底线，一旦爆发，后果不堪设想。

    王富贵迫于沈若微压力，只得收手。

    若是按他以往那脾气，早就一巴掌招呼上去了。

    你再横，来我面前试试，不弄死你。

    王富贵咬牙道：“我今天是来考取修真资格证的，没空在这里和你浪费时间。”

    苏白笑道：“这么巧啊。我也是来考取修真资格证的。”

    “就凭你这小子？一点修为都没有，拿什么来考取修真资格证？”

    “这就不用你关心了。”

    “吹牛谁都会。别一会出来了，没拿到修真资格证。到时候有你丢人的。”

    “谁丢人还不一定呢？说不定你考试时出点小岔子，比如碳素笔没水之类的。到时考个零分，还真有可能。”

    “你小子，给我走着瞧。这云海市，你还是头一个敢用这种语气跟我说话的人。你要为此付出血的代价。”

    在王富贵的眼中，已经觉得自己权势滔天，天下无敌了。

    苏白沉声道：“那我等着。记着，我是云海市龙腾高中高三一班的学生，苏白。无论你何时找我，我全都奉陪到底。”

    威胁这种事，苏白早就习已为常了，你再厉害，能有那杀人不眨眼的毒枭狠吗？

    也就只能在云海市这种小地方耍耍威风，真要到了外面，还是得装孙子。

    在九点钟的时候，修真资格考察机构的门开了。

    从中走出一个老头，赫然是风奇顺。

    他朝着太阳，伸了伸懒腰，顺带打了个哈欠。

    当看到苏白时，热情的迎了上去。

    一旁的王富贵见到风奇顺走来，还以为是来找自己的，三两步走上前去，恭敬道：“风老好。”

    风奇顺疑惑道：“你是谁啊？”

    在他的印象中，从来没有王富贵这号人。

    “风老，我是天豪大酒店的老板，那日您在我酒店吃饭，我曾与您有过一面之缘，当时还给您打招呼来着。”

    风奇顺马虎道：“原来是你啊。”

    其实他依旧不知道这王富贵是谁。

    “就是我。今天我是特意来考取修真资格证的，还望风老多多关照一下。”

    王富贵把自己脖子上的大粗金链子摘了下来，放在头上的金碗中，双手呈了上去。

    一脸谄媚道：“还请笑纳。”

    风奇顺推了回去，说道：“你还是收回去吧。我身为修真资格考察官，平时工资足够花销，不需要你这些。”

    吃人嘴短，拿人手短的道理，风奇顺还是懂得的。

    他身为修真资格考察官这么多年，从来没有受贿过。

    岂会因为王富贵，而坏了自己的规矩。

    王富贵仍不死心，“钱这种东西，多多益善嘛。”

    风奇顺不耐烦道：“说了不要就是不要。你要是在这样，就给我滚出去。”

    王富贵见状，将这金碗连同金链子扣在了女模特的脑袋上。

    苏白在一旁笑着。

    吃瘪了吧！

    人家风奇顺都不打你当回事。

    风奇顺把王富贵晾在一旁，对苏白笑道：“你今天怎么有兴趣来我这儿了？”

    “还不是沈警官一直要我还筑基丹，我又没有，只好来找你了。顺便考个修真资格证。”

    沈若微一脸尴尬。

    这苏白也太不给自己面子了。

    “原来是这样啊。”风奇顺略有所思，随后继续说道：“这筑基丹的事情倒是好说。不过这修真资格证嘛？有点难搞。毕竟灵根这种事情做不得假。”

    苏白笑道：“灵根，就不必你操心了。不出意外的话，我肯定能检测出来灵根。”

    “那就好说了，只要你具有灵根，我可以直接为你办证。”

    王富贵脸色铁青，这小子什么来头啊？居然跟风奇顺这么熟络。

    不过这倒也是个机会，自己可以趁着此次机会，直接让他办证。

    他总不能当着自己的面偏袒苏白吧。

    “风老，能不能也给我直接办个修真资格证？”

    风奇顺说道：“抱歉。要想办理修真资格证，只能走法定程序。”

    王富贵指着苏白道：“那为什么他就可以？”

    “你和他能一样吗？连自己几斤几两都不知道，还想来考取修真资格证。送你一句话，哪过来滚哪去，别在这浪费我时间。”

    “不公平。你这是在偏袒他？”

    风奇顺毫不掩饰道：“我就是在偏袒他。怎么了？”

    王富贵哑口无言。

    这老头说话这么冲呢。

    丝毫不加掩饰。

    偏偏自己还不能惹，否则修真资格证就彻底没指望了。

    苏白不屑一笑道：“不必麻烦。直接走法定程序就行。”

    他想要王富贵输得心服口服。

    “这有啥麻烦的，不过就是拿个本，我给你盖个章，登记一下就可以了。”

    “为了我一人，破了您的规矩可就不好了。”

    风奇顺见劝不动苏白，只好说道：“那就按法定程序走吧。跟我来吧。”

    苏白和沈若微跟在风奇顺身后，走进大厅之中。

    王富贵则远远跟在后面。

    到达一个房间后，风奇顺停下脚步。

    “进去坐着吧。我去拿试卷。”

    房间之中，颇为开阔。

    里面有十套桌椅，前后左右相距两米左右。

    苏白随便找了一个座位，坐了上去。

    王富贵则坐在苏白身后。

    修真资格考察的第一关为法考。

    说白了就是考法律。

    考试的试卷是一本书，足足有五十页。

    每页都是十六开。

    要在三个小时内做完。

    换做常人，那是想都不敢想的事情。

    不过对于修真者来说，却是简单不过。

    沈若微站在苏白一旁，“刚才风奇顺要为你直接办理修真资格证，你为何不答应？非要费这么多功夫。”

    “用那种方法得到修真资格证，我不喜欢。”

    其实苏白就是想要见识一下这所谓的法考，其中都考些什么？

    顺便趁着此次机会，了解一下何谓修真者行为规范。

    至于恶心王富贵，这倒是其次。
------------

第37章 乌鸦嘴应验

    不多时，风奇顺拿着两本书过来了。

    这就是考试所用的试卷。

    题量巨大。

    里面涵盖各种法律。

    这有助于修真者成为一名遵纪守法的好公民。

    监考人则是风奇顺这老头。

    他将试卷分别发给苏白和王富贵。

    “开始做吧。”

    沈若微说道：“我用不用出去？”

    风奇顺拉过来一张椅子，坐在王富贵桌旁。

    “不用。你随便拿一张椅子，坐我旁边，一同看着王富贵就行了。”

    修真资格考察的第一关，法考，是一对一监考。

    每名考试者身旁都会有一人看着，防止其作弊。

    苏白拿起碳素笔，做了起来。

    王富贵就难受了。

    我就考个试，至于这样吗？

    风奇顺一脸虎视眈眈的盯着他，沈若微则一脸坏笑。

    整得他心怵。

    王富贵皱眉道：“你们能不能别这么看着我？影响我答题。”

    风奇顺笑道：“这是规矩，恕难从命。”

    王富贵不禁在心中骂道。

    规矩个屁！

    真要是规矩，为啥不看着那小子？

    分明就是在恶心我。

    风奇顺实在看不过王富贵的高调。

    尤其是刚才王富贵想要贿赂他，更是触碰了他的底线。

    使得他打心底里觉得，这王富贵不是什么好东西。

    他这才会如此做。

    而苏白在前面，刷题速度极快。

    简直就是一目十行。

    手中的碳素笔自始至终就没有停下过。

    也大致了解何谓修真者行为规范。

    简而言之，就是为修真者量身定做的法律。

    大概一个小时后，苏白将试卷写完了。

    “我做完了。”

    风奇顺笑道：“做的也太快了。拿过来让我看看。”

    其实他就是想要了解一下苏白的答题情况，至于答的好与不好，都没关系。反正到最后，他都会给苏白一个满分。

    然而当他的目光接触到苏白的试卷那一刹那，猛然一愣。

    所过之处，没有一处错误。

    苏白问道：“我答得怎样？”

    其实他早已心知肚明。

    难题专攻，刷题机器附体。

    要是会被这种考试难住才怪。

    风奇顺双手抖了抖试卷，刷刷几下翻完后，说道：“不错，满分。”

    沈若微一脸难以置信。

    “让我也看看。”

    风奇顺将试卷递给了沈若微。

    沈若薇眼神掠过第一页时，微微错愕，继续将试卷翻了个遍。

    沈若微问道：“这真是你做的？”

    苏白不置可否，“废话。除了我还能有谁？”

    “你这死胖子，倒是有几分本事。我对你越来越感兴趣了呦。”

    “你可千万别对我感兴趣。万一被我迷住了，可就糟了。我可是有女朋友的男人。”

    沈若微娇嗔道：“说不定姐姐真的会爱上你呦。到时给你做老婆也不是不可以。”

    苏白不禁在心中暗骂道。

    我信你个鬼：

    你这女人坏的很。

    还想骗我，没门。

    风奇顺老脸一红，咳嗽一声。

    他毕竟老了，看见年轻人的面前打情骂俏，难免会不好意思。

    “我带着你去进行灵根检测吧。”

    王富贵却在此时，把笔尖压断了。

    苏白交卷实在太早，影响了他答题时的心态。

    慌张之下，他写字的力道不慎加大，导致笔尖压断。

    “风老，麻烦您去给我换一根碳素笔。”

    风老正欲起身，苏白将手中的碳素笔扔给了王富贵。

    “用我的吧。”

    风老毕竟这么大岁数了，一直让人家跑来跑去，怪不好意思的。

    王富贵则不识好歹，“都怪你。要不是你这个乌鸦嘴，我怎会把碳素笔压断？”

    考试之前，苏白就曾说过，王富贵考试会出现意外。

    没想到，竟然真的应验了。

    苏白冷声道：“笔尖是你自己压断的，关我何事？”

    王富贵振振有词道：“你交卷这么早，我不怪你怪谁。”

    “你到底用不用？不用我拿走了。”

    说着，苏白抓向桌上的碳素笔。

    王富贵赶忙压住碳素笔。

    “用！”

    要是让风老出去换碳素笔，难免要花费些时间。

    有这时间，都够他做一页题了。

    就算王富贵再如何讨厌苏白，他都不会和考试过不去。

    苏白催促道：“风老，带我去进行灵根检测吧。”

    风奇顺对沈若微说道：“小沈啊，你在这给我看着他，防止他作弊。”

    随后又提醒了王富贵一句，“你也别想着作弊，房间内有监控，若是被逮住，以后你就别想再考取修真资格证了。”

    王富贵沉声道：“放心。我还不屑于作弊。”

    “小白，咱们走吧。”

    之后苏白跟着风奇顺，上了二楼。

    二楼之中，颇为空旷。

    在其中央，坐落着一台巨大的机器。

    通体焕发着银色的质感，外形有些类似于帐篷。

    这机器便是用来检测灵根的灵压舱。

    不过相对于学校的灵压舱来说，要更显巨大。

    检测出来的结果，也更为准确。

    “风老，这是什么？”苏白指着灵压舱说道。

    昨天他没有在学校进行体检，自然不知道这是灵压舱。

    “你说那台机器啊？那便是用来检测灵根的灵压舱。”

    风奇顺随手打开电源，灵压舱的舱门自动打开。

    一道悦耳的女声响起。

    “我是智能机器人，小灵。欢迎使用灵压舱。”

    风奇顺说道：“你只需要进去就行了。其他的事情，交给我。”

    苏白按照风奇顺的话，走进灵压舱。

    舱门自动关闭。

    不过灵压舱之中，却是通明无比。

    王富贵也在此时，答完时间。

    他将试卷交给沈若微之后，走出房间，掏出手机，拨通一个号码。

    “喂！云海是电视台吗？我是王富贵，对！就是那个天豪大酒店的老板。有钱的一批。今天和明天的新闻头条我都买下了。快点让记者过来，马上我就要进行灵根检测了。到时候让他们报导一下。”

    “好的！马上我就派遣记者过去。”

    闻言，王富贵满意地挂掉电话。

    今天可是他成为一名合法修真者的日子，意义非凡。

    他要让所有人知道，他是一名修真者。

    稍微等待一会儿，云海市电视台回他电话后，他去往了二楼。

    今天和明天之后，云海市的所有人，都会知道。

    王富贵是一名修真者。
------------

第38章 混沌灵根

    苏白所在的灵压舱，此刻正在缓缓喷吐灵气。

    然而各种属性灵气喷吐过后，他的身躯竟然没有吸收分毫。

    莫非我没有灵根？

    但若如此的话，我为何会身具超级修真系统？

    苏白一阵纳闷。

    在外面站着的风奇顺，微微叹息。

    哎！

    如此之人，怎会没有灵根呢？

    实在奇怪。

    他也忍不住为苏白可惜，倘若苏白拥有灵根的话，以后定会前途无量吧。

    可是他没有。

    风奇顺刻意为苏白延长时间，控制灵压舱，将各种属性灵气再次喷出一遍。

    可是结果却和之前一样。

    舱门打开，苏白一步跨出。

    他满脑子都在思考自己没有灵根的原因。

    风奇顺安慰道：“别太在意灵根。出路多的是，即便没有灵根，以后也能大有可为。”

    “我就说你没有灵根吧。还非要死皮赖脸参加修真资格考试，这下打脸了吧。”王富贵哈哈大笑道。

    刚才苏白进行灵根测试的时候，他就上来了。

    见到苏白没有灵根后，他内心一阵窃喜。

    总算是将刚才那口气，还回去了。

    风奇顺不悦道：“给我闭嘴。”

    王富贵不再说话。

    他害怕把风奇顺激怒，进而影响自己的灵根测试。

    灵压舱门打开，风奇顺喝道：“给我进去。”

    “好的。”

    王富贵走进灵压舱。

    他既然有着炼气期一重的实力，那就肯定身怀灵根。

    根据所吸收的灵气，便可知道他是何种灵根。

    即便如此，他依旧要进行灵根检测。

    因为灵根评分，只能通过测试而得出。

    灵根评分越高，在社会上的福利也就越好。

    苏白则依旧在琢磨灵根这事。

    系统，我的灵根呢？

    “宿主的灵根正处于沉睡当中。”

    快点让它苏醒过来啊。

    “想要混沌灵根苏醒，外界需要同时有多种灵气。”

    苏白问道：“风老，灵压舱能否同时释放所有灵气？”

    “能。不过需要我提前设置好。”

    “那拜托您设置一下，我要再进一次灵压舱。”

    说着话间，王富贵的灵根检测结果出来了。

    赫然是金属性灵根。

    怪不得财命那么好，满身黄金。

    而且灵根评分，八十。

    品质极好。

    成为筑基期修士不成问题。

    王富贵一脸得意的从灵压舱中走出，

    刚才在舱内，小灵已经告知他灵根测试的结果。

    现在他就等着记者前来，对他进行报道。

    不过在此之前，他依旧不忘贬低苏白两句。

    “看到了吗？灵根评分九十九。这就是差距。像你这种人也就只能在社会的最底层挣扎。”

    苏白不屑道：“是吗？那请你睁大眼睛看好。风老，拜托了。”

    风老坐在电脑前，打开控制终端，点开设置，将单次释放改为同时释放。

    “行了。你快进去吧。”

    虽然不知道苏白为何要如此做，但是风老还是毅然决定帮到底。

    苏白冲王富贵邪魅一笑，转身进入灵压舱。

    接下来，见证奇迹的时刻，到了。

    当舱门关闭的那一刻，各种属性的灵气同时喷吐而出。

    “检测到综合灵气，混沌灵根苏醒开始。”

    苏白的身体化为无底洞，贪婪吞噬着周身的灵气。

    就连灵压舱都差点供应不过来。

    不愧是混沌灵根，果然变态。

    小灵的声音响起。

    “灵根属性未知，灵根评分九十九，一百，一百……”

    混沌灵根导致小灵程序混乱。

    风奇顺在外部，一手捏着灵压舱的电源。

    一旦苏白出现任何不测，他会立刻拔掉电源。

    苏白喊道：“风老，加大灵气输出。”

    “好嘞。”

    风老应了一声，控制终端，加大灵气输出量。

    “监测到外界系统，在检测宿主灵根属性，并将消息传达国家服务器。是否立即进行拦截？”

    拦截！

    “是否更改灵根属性信息？”

    “更改。”

    灵压舱除了测试灵根外，还会将测试结果存档于终端服务器。

    但如此惊世骇俗的天赋，暴露出去，对于苏白来说，百害而无一利。

    因为匹夫无罪，怀璧其罪

    很有可能被某些大人物盯上。

    从而导致命运被操控。

    “改变为何种灵根？”

    苏白迟疑了一下。

    除了那些基本元素灵根外，还有什么灵根？

    “强攻型灵根，雷火灵根。防御型灵根，金土灵根。除此之外，还有……”

    那就更改为雷火灵根吧！

    “灵根评分定为多少？”

    一百。

    如此灵根，再加上这么高的评分，不管在哪里，苏白都是抢手货。

    云海市电视台的那群记者，也在此刻匆忙赶来。

    对王富贵进行了激烈的采访。

    “对于灵根检测，您有何感想？”

    王富贵笑道：“能有啥感想？归结起来就一个字，爽！”

    “不愧是天豪大酒店的老板，性格就是豪爽。不知你以后有何打算？”

    “当然是努力修炼，扩大事业。先他妈挣个十个亿再说。”

    “相信您一定能够实现心中的目标。”

    “废话，这不是明摆着吗？我王富贵是何等人，十个亿对我来说，小意思。”

    正于此刻，灵压舱门打开，苏白从中走了出来。

    一道靓丽的女声传所有记者的耳中。

    “恭喜苏白先生，身怀雷火灵根，灵根评分，一百。”

    那群记者立即锁定苏白，扑上前去，将苏白团团包围。

    对于他们来说，“雷火灵根评分一百”，这样的消息远比“王富贵检测出灵根”劲爆的多，也更为珍贵。

    “你好，请问你叫什么名字？”

    对于他们的热情采访，苏白不好拒绝，只得微笑道：“我叫苏白。”

    “看您的样子，还是个学生吧！不知您打算报考哪所大学？”

    “这个还是看情况吧！”

    其中有的记者霎时反应过来。

    苏白？！

    这不是云海市中心人民医院的那位神奇少年吗？

    一手雷火神针，出神入化。

    救活濒临死亡的母女。

    “请问您是那位神奇少年吗？”

    苏白点头道：“是我。”

    “按照您的医术，在医道上一定大有可为。你以后会选择成为一名医生，造福天下百姓吗？”

    “会的。”

    ……

    王富贵震怒。

    他娘的，这是我花钱找来的人。

    凭什么去采访你？

    风头都让你给抢光了。

    于是他爆喝道：“都给我过来，我花钱是让你们来采访我的。”`

export default a

export const b = 2
